{
  "identifier": "dungeon_world-ru",
  "description": "Это продукт любви инди-разработчиков к приключениям в стиле данжен-кроула, но с быстрыми боями и фокусом на истории и персонажах, а не механике.",
  "name": "Грань вселенной",
  "character": "Персонаж",
  "companion": "Наемник",
  "enemy": "Враг",
  "clock": "Счетчики",
  "items": "Предметы",
  "stats": [
    {
      "name": "Сила",
      "short": "СИЛ",
      "type": "strength",
      "value": null,
      "injury": {
        "enable": false,
        "name": "Ослаблен"
      }
    },
    {
      "name": "Ловкость",
      "short": "ЛОВ",
      "type": "dexterity",
      "value": null,
      "injury": {
        "enable": false,
        "name": "Шатается"
      }
    },
    {
      "name": "Телосожение",
      "short": "ТЕЛ",
      "type": "constitution",
      "value": null,
      "injury": {
        "enable": false,
        "name": "Болен"
      }
    },
    {
      "name": "Ителект",
      "short": "ИНТ",
      "type": "intelligence",
      "value": null,
      "injury": {
        "enable": false,
        "name": "Оглушён"
      }
    },
    {
      "name": "Мудрость",
      "short": "МДР",
      "type": "wisdom",
      "value": null,
      "injury": {
        "enable": false,
        "name": "Ошеломлён"
      }
    },
    {
      "name": "Харизма",
      "short": "ХАР",
      "type": "charisma",
      "value": null,
      "injury": {
        "enable": false,
        "name": "Изуродован"
      }
    }
  ],
  "baseMoves": [
    {
      "name": "Руби и кромсай",
      "description": "Когда вы <b>атакуете противника в ближнем бою</b>, бросьте+СИЛ.",
      "type": "strength",
      "damageButton": true,
      "full": "вы наносите урон противнику и уходите от его атаки. Если хотите, можете нанести дополнительно 1к6 урона, но пропустить ответную атаку.",
      "part": "вы наносите урон противнику, а он атакует вас.",
      "fail": "Промах. +1 exp"
    },
    {
      "fail": "Промах. +1 exp",
      "full": "вы делаете точный выстрел и наносите обычный урон.",
      "name": "Дать залп",
      "part": "нанесите урон и выберите один из вариантов: <ul><li>Герой должен занять опасную позицию. Ведущий опишет детали.</li><li>Выстрел выйдет не очень удачный: -1к6 урона.</li><li>Придется сделать несколько выстрелов: боезапас падает на 1.</li></ul>",
      "type": "dexterity",
      "description": "Когда, <b>находясь на расстоянии, вы целитесь и стреляете в противника</b> бросьте+ЛОВ.",
      "damageButton": true
    },
    {
      "name": "Спастись от угрозы",
      "description": "Когда вы <b>действуете, невзирая на опасность или оказываетесь в бедственном положении</b>, скажите, как именно вы решаете возникшую проблему.<br>Если вы решаете её посредством...<ul><li>...грубой силы — бросьте+СИЛ.</li><li>...проворства и скорости — бросьте+ЛОВ.</li><li>...выносливости — бросьте+ТЕЛ.</li><li>...сообразительности — бросьте+ИНТ.</li><li>...силы духа — бросьте+МДР.</li><li>...шарма и изящных слов, бросьте+ХАР.</li></ul>",
      "type": [
        {
          "text": "СИЛ",
          "value": "strength"
        },
        {
          "text": "ЛОВ",
          "value": "dexterity"
        },
        {
          "text": "ТЕЛ",
          "value": "constitution"
        },
        {
          "text": "ИНТ",
          "value": "intelligence"
        },
        {
          "text": "МДР",
          "value": "wisdom"
        },
        {
          "text": "ХАР",
          "value": "charisma"
        }
      ],
      "full": "вам удаётся осуществить задуманное и избежать опасности.",
      "part": "вы спотыкаетесь, медлите или отступаете: ведущий может предложить вам исход похуже, невыгодную сделку или тяжёлый выбор.",
      "fail": "Не получилось. +1 exp"
    },
    {
      "name": "Встать на защиту",
      "description": "Когда вы <b>защищаете от нападения кого-то или что-то</b>, бросьте+ТЕЛ.",
      "type": "constitution",
      "full": "вы получаете запас 3.",
      "part": " вы получаете запас 1.",
      "fail": "Не получилось. +1 exp",
      "details": "Когда атакуют то, что вы защищаете, можете тратить запас один к одному на действия из списка:<ul><li>Заслонить объект и принять атаку на себя.</li><li>Ополовинить урон.</li><li>Заставить атакующего открыться; один из союзников получает +1 на следующий бросок против него.</li><li>Нанести атакующему урон, равный вашему уровню.</li></ul>"
    },
    {
      "name": "Покопаться в памяти",
      "description": "Когда вы <b>пытаетесь найти в залежах памяти сведения о чём-либо</b>, бросьте+ИНТ.",
      "type": "intelligence",
      "full": "ведущий сообщает вам что-то интересное и  полезное о том, что связано с текущей ситуацией.",
      "part": "ведущий говорит что-то интересное, а как извлечь пользу — ваша проблема.",
      "fail": "Не получилось. +1 exp",
      "details": "Ведущий может спросить: «Откуда вы это знаете?» Отвечайте честно."
    },
    {
      "name": "Изучить обстановку",
      "description": "Когда вы <b>внимательно изучаете человека или ситуацию</b>, бросьте+МДР.",
      "type": "wisdom",
      "full": "задайте ведущему 3 вопроса из списка.",
      "part": "тзадайте ведущему 1 вопрос из списка.",
      "fail": "Не получилось. +1 exp",
      "details": "Получите +1 на следующий ход, если используете полученные сведения.<ul><li>Что здесь недавно произошло?</li><li>Что вот-вот случится?</li><li>Чего мне стоит опасаться?</li><li>Что здесь есть полезного или ценного для меня?</li><li>Кто здесь на самом деле главный?</li><li>Что здесь не то, чем кажется?</li></ul>"
    },
    {
      "name": "Договориться",
      "description": "Когда вы <b>пытаетесь повлиять на персонажа ведущего и манипулировать им</b>, бросьте+ХАР. Повлиять можно, предложив ему нужное или желанное.",
      "type": "charisma",
      "full": "он просит вас о чём-то и, заручившись обещанием, сам помогает вам.",
      "part": "персонажу нужно сразу предоставить какие-то гарантии, что обещание будет исполнено.",
      "fail": "Не получилось. +1 exp"
    },
    {
      "name": "Помочь или помешать",
      "description": "Когда вы <b> помогаете или мешаете кому-то, с кем у вас узы</b>ы, бросьте+число уз, связывающих вас.",
      "full": "они получают +1 или -2 к броску, на ваш выбор.",
      "part": "они получают +1 или -2 к броску, на ваш выбор, но вы сами оказываетесь в опасности, получаете отпор или расплачиваетесь как-то еще.",
      "fail": "Не получилось. +1 exp"
    }
  ],
  "optionalMoves": [
    {
      "name": "Последний вздох",
      "description": "Когда вы <b>умираете</b>, на мгновение вы видите, что лежит за Черными Вратами Царства Смерти (ведущий это опишет). Потом сделайте бросок (безо всяких бонусов, Смерти всё равно, насколько вы круты).",
      "full": "вам паршиво, но вы пока живы.",
      "part": "вам придется пойти на сделку со Смертью. Примите её предложение, и ваше состояние стабилизируется, откажетесь — шагнете за Черные Врата навстречу своей судьбе.",
      "fail": "ваша судьба предрешена. На вас лежит Метка Смерти, и вы скоро пересечете черту. Ведущий скажет вам, когда это случится."
    },
    {
      "name": "Тяжкая ноша",
      "description": "Когда вы <b>делаете ход, будучи нагруженным чем-либо</b>, вы можете быть перегружены. Если вес, который вы переносите в этот момент:<ul><li>равен или меньше вашей нагрузки, вы не получаете штрафа;</li><li>меньше или равен вашей нагрузке+2, вы получаете штраф -1 на все ходы, пока не избавитесь от груза;</li><li>больше, чем ваша нагрузка+2, выберите сбросить груз по меньшей мере на 1 веса или автоматом провалить бросок.</li></ul>"
    },
    {
      "name": "Разбить лагерь",
      "description": "Когда вы <b>устраиваете привал</b, потратьте паёк. Если вы располагаетесь в  опасном месте, договоритесь также, в какой очерёдности будете <i>нести дозор</i>. Если у вас достаточно опыта, можете повысить уровень. Если вы спите хотя бы несколько часов без перерыва, вы исцеляете количество урона, равное половине ваших ОЗ."
    },
    {
      "name": "Нести дозор",
      "description": "Когда вы <b>несёте дозор и нечто приближается к лагерю</b>, бросьте+МДР.",
      "type": "wisdom",
      "full": "вы получаете возможность разбудить товарищей и подготовиться к встрече: все, кто в лагере, получают +1 на следующий ход.",
      "part": "вы реагируете слишком поздно; лагерь проснулся, но времени на подготовку нет. Оружие и броня у вас есть, но кроме этого — никаких преимуществ.",
      "fail": "нечто застаёт вас врасплох, прокравшись к лагерному костру незамеченным. +1 exp"
    },
    {
      "name": "Отправиться в опасное путешествие",
      "description": "Когда вы <b>держите путь по враждебным территориям</b>, выберите одного из героев, который будет играть роль проводника, другой станет разведчиком, а третий — интендантом, то есть будет вести хозяйство. Каждый персонаж делает бросок и прикладывает МДР.",
      "type": "wisdom",
      "full": "<ul><li>интендант снижает трату пайков на один;</li><li>проводник уменьшает время, которые вы проводите в пути (на сколько именно, скажет ведущий);</li><li>разведчик замечает опасность до нападения.</li></ul>",
      "part": "каждый исполняет свою роль не лучше и не хуже, чем ожидалось: вы тратите столько пайков и проводите столько времени в пути, сколько рассчитывали, столкновений избегаете, но и сами никого врасплох не застаёте.",
      "fail": "Что-то пошло не так. +1 exp"
    },
    {
      "name": "Конец сессии",
      "description": "В <b>конце игровой сессии</b>выберите одни из уз, которые, по вашему мнению, исчерпали себя (вы разгадали все связанные с ними загадки, они стали неактуальны или что-то еще). Спросите игрока, с персонажем которого были узы, согласен ли он. Если да, вы получаете опыт и записываете себе новые узы, с кем считаете нужным.<br>Обновив список уз, обратите внимание на мировоззрение героя. Если по ходу этой сессии оно хоть раз повлияло на ваш выбор действий, получите опыт. После чего совместно ответьте на следующие вопросы:<ul><li>Узнали ли мы о мире что-то новое и важное?</li><li>Одолели ли мы значительного врага или монстра?</li><li>Нашли ли мы какие-то достойные упоминания сокровища?</li></ul>За каждый ответ «да» все записывают себе опыт."
    },
    {
      "name": "Повысить уровень",
      "description": "Когда <b>у вас появляется свободное время (от нескольких часов до нескольких дней), а ваш опыт равен (или выше) вашего текущего уровня+7</b>, вы можете потратить его, чтобы усовершенствовать свои умения.<ul><li>Вычтите из своего опыта текущий уровень+7.</li><li>Поднимите уровень на 1.</li><li>Выберите новый сложный ход своего класса.</li><li>Если вы волшебник, вы также получаете новое заклинание в книгу.</li><li>Увеличьте одну из своих характеристик на 1 (это может изменить модификатор). Изменение ТЕЛ может изменить количество ОЗ, как максимальное, так и текущее. Характеристики не могут быть выше 18.</li></ul>"
    },
    {
      "name": "Пополнить припасы",
      "description": "Когда вы <b>хотите потратить наличность</b>, можете приобрести нужные вещи по рыночным ценам, если они есть в продаже в том поселении, где вы сейчас находитесь. Если нужно что-то эдакое, бросьте+ХАР.",
      "type": "charisma",
      "full": "вы находите то, что ищете, по приемлемой цене.",
      "part": "придётся заплатить куда больше или приобрести похожую, но не аналогичную вещь. Ведущий скажет, из чего вы можете выбирать.",
      "fail": "Что-то пошло не так. +1 exp"
    },
    {
      "name": "Восстановить силы",
      "description": "Когда вы <b>бездельничаете, отдыхая со всеми удобствами в безопасном месте</b>, по прошествии дня такого времяпрепровождения вы восстанавливаете все ваши ОЗ. После трёх дней отдыха вы излечиваете одну из травм на ваш выбор. Если за вами ухаживает целитель (не обязательно маг), вы излечиваете одну травму за два дня, а не за три."
    },
    {
      "name": "Пирушка",
      "description": "Когда вы <b>возвращаетесь с победой и устраиваете по этому поводу большую гулянку</b>, потратьте 100 монет и сделайте бросок с бонусом +1 за каждые 100 монет, потраченные сверх этой суммы.",
      "full": "выберите 3 пункта из списка.",
      "part": "выберите 1 пункт из списка.",
      "fail": "+1 exp. При провале вы всё равно выбираете один пункт, однако что-то идёт в этом отношении наперекосяк (ведущий скажет, что именно).<ul><li>Вы знакомитесь с полезным персонажем ведущего.</li><li>До вас доходят многообещающие слухи.</li><li>Вы получаете полезную информацию.</li><li>Во время <i>пирушки</i> вас никто не обманул, не околдовал и вы не встречаете утро за решёткой.</li></ul>",
      "details": "<ul><li>Вы знакомитесь с полезным персонажем ведущего.</li><li>До вас доходят многообещающие слухи.</li><li>Вы получаете полезную информацию.</li><li>Во время <i>пирушки</i> вас никто не обманул, не околдовал и вы не встречаете утро за решёткой.</li></ul>"
    },
    {
      "name": "Найм",
      "description": "Когда вы <b>хотите обзавестись наёмниками</b>, сделайте бросок с бонусом:<ul><li>+1, если обещаете щедро заплатить;</li><li>+1, если не скрываете, какого именно рода должна быть помощь;</li><li>+1, если объявляете, что им достанется доля найденной добычи;</li><li>+1, если у вас хорошая репутация в этих местах.</li></ul>",
      "full": "можете выбирать между несколькими умелыми кандидатами и не получите штрафа, если откажете кому-то из них.",
      "part": "придётся согласиться на кого-то, похожего на искомого кандидата, или прогнать всех.",
      "fail": "+1 exp. При провале с вами захочет пойти влиятельная, но совершенно неподходящая личность (безрассудный юноша или замаскированный враг, например). Придется либо взять их и пожинать плоды, или прогнать. Если вы отказываете кандидатам, то получаете -1 на следующую попытку найма."
    },
    {
      "name": "Неоплаченный долг",
      "description": "Когда вы <b>возвращаетесь в поселение, где ранее стали причиной каких-то неприятностей</b>, бросьте+ХАР.",
      "full": "слава о ваших деяниях распространилась и все узнают вас.",
      "part": "слава о ваших деяниях распространилась и все узнают вас, помимо этого, сталкиваетесь с проблемами на выбор ведущего:<ul><li>У местных стражей порядка есть приказ вас арестовать.</li><li>Кто-то назначил награду за вашу голову.</li><li>Кто-то важный для вас нажил проблем из-за ваших действий.</li></ul>",
      "fail": "+1 exp"
    },
    {
      "name": "Усердно заниматься",
      "description": "Когда вы <b>тратите свободное время на учёбу, медитацию или тренировки</b>, вы получаете очки подготовки. Если вы тренируетесь неделю или две — берите 1 очко. Месяц или дольше — 3 очка. Впоследствии, когда вы занимаетесь тем, что тренировали, можете потратить очко подготовки, чтобы получить +1 к броску (не больше одного очка на бросок)."
    }
  ],
  "movesGroups": [
    {
      "value": "l_1",
      "text": "начальные на выбор"
    },
    {
      "value": "l_2_5",
      "text": "со 2-го по 5-й"
    },
    {
      "value": "l_6_10",
      "text": "с 6-го по 10-й"
    }
  ],
  "roles": [
    {
      "key": "bard",
      "name": "Бард",
      "hp": {
        "max": 6,
        "current": 6
      },
      "damage": "d6",
      "weight": 9
    },
    {
      "hp": {
        "max": 10,
        "current": 10
      },
      "key": "warrior",
      "name": "Воин",
      "damage": "d10",
      "weight": 12
    },
    {
      "hp": {
        "max": 6,
        "current": 6
      },
      "key": "thief",
      "name": "Вор",
      "damage": "d8",
      "weight": 9
    },
    {
      "key": "druid",
      "name": "Друид",
      "hp": {
        "current": 6,
        "max": 6
      },
      "damage": "d6",
      "weight": 6
    },
    {
      "hp": {
        "max": 6,
        "current": 6
      },
      "key": "priest",
      "name": "Жрец",
      "damage": "d6",
      "weight": 10
    },
    {
      "hp": {
        "max": 4,
        "current": 4
      },
      "key": "mage",
      "name": "Маг",
      "damage": "d4",
      "weight": 7
    },
    {
      "key": "paladin",
      "name": "Паладин",
      "hp": {
        "current": 10,
        "max": 10
      },
      "damage": "d10",
      "weight": 12
    },
    {
      "key": "ranger",
      "name": "Следопыт",
      "hp": {
        "current": 8,
        "max": 8
      },
      "damage": "d8",
      "weight": 11
    },
    {
      "key": "barbarian",
      "name": "Варвар",
      "hp": {
        "current": 8,
        "max": 8
      },
      "damage": "d10",
      "weight": 8
    },
    {
      "hp": {
        "max": 4,
        "current": 4
      },
      "key": "immolator",
      "name": "Испепелитель",
      "damage": "d8",
      "weight": 9
    },
    {
      "key": "warlord",
      "name": "Военачальник",
      "hp": {
        "current": 10,
        "max": 10
      },
      "damage": "d8",
      "weight": 10
    },
    {
      "key": "stream_caster",
      "name": "Заклинатель потока",
      "hp": {
        "current": 10,
        "max": 10
      },
      "damage": "d4",
      "weight": 9
    }
  ],
  "deathMoves": {
    "all": [
      {
        "name": "Последняя воля и завещание",
        "description": "За время своих приключений ваш персонаж скопил баснословные богатства, и даже\nнаписал завещание. Теперь, когда ваше время вышло, пора им воспользоваться. Когда вы умираете, за каждые узы, связывающие вас с другим игроком, этот игрок получает долю материальных благ, которыми ваш персонаж владел всё это время (возможно, никому не рассказывая об этом). Вот несколько примеров таких благ: особняк\nили летняя резиденция, свита слуг или телохранителей, большая сумма (около 500\nмонет), место силы, должность или дворянский титул, дорогой корабль или транспортное средство, экзотическое ездовое животное или особенная, улучшенная версия обычного предмета снаряжения."
      },
      {
        "name": "Я должен сделать кое-что ещё",
        "description": "Вы покидаете мир с проклятием на губах и незавершённым делом в сердце. Умерев,\nвы возвращаетесь в виде призрака. Выберите кого-то или что-то, к чему вы привязаны&nbsp;— вы не можете отдалиться от него дальше, чем на расстояние удара копья. Расскажите, в чём состоит ваше незавершенное дело: как только оно будет закончено, вы\nнаконец умрёте. Ваше незавершенное дело должно быть одной конкретной задачей,\nкоторую нужно выполнить, например: дождаться чей-либо смерти, доставить кому-то\nсообщение или предмет. «Охранять ____» или «восстановить мою честь»&nbsp;— слишком\nтуманные и расплывчатые формулировки, они не пойдут.&nbsp;<div>У вас сохраняются все ваши характеристики и ходы, но теряются ОЗ или броня, и\nвы можете проходить через материальные преграды, такие как стены или враги. Вам\nне нужно есть, пить или дышать, но нужно спать. Теперь идите, призрак: вы должны\nзакончить незавершённое дело.</div>"
      },
      {
        "description": "Вам очень не хочется умирать. Когда вы сталкиваетесь со смертью, то делаете всё\nвозможное, чтобы её избежать, но платите за это цену. Вы получаете серьёзную, неизлечимую травму, которая вынуждает вас оставить приключения. Вы выходите на\nпенсию и селитесь в тихом месте. Решите, где осядете, и уже через неделю вы подготовите другим игрокам безопасное место для отдыха. Поселение, в котором вы обосновались, радушно примет всякого, с кем вы связаны узами. Кроме того, выберите\nодно преимущество:<div><ul><li>Школа. Вы создали школу для распространения своего учения. Остальные игроки\nполучают +1 к попыткам покопаться в памяти, пока находятся в вашем поселении,\nи +1 очко подготовки, когда усердно занимаются там.</li><li>Наёмники. Вы собрали отряд наёмников и служите их разведцентром. Остальные\nигроки получают +1 к найму в вашем поселении, а лояльность всех завербованных\nтаким образом наёмников увеличивается на +1.<br></li><li>Мэр. Вы полностью владеете поселением, в котором обосновались, и управляете\nим по своему разумению. Другим игрокам не нужно делать ход неоплаченный\nдолг в этом поселении и тратить деньги, устраивая пирушку.<br></li></ul></div>",
        "name": "Выход на пенсию"
      },
      {
        "name": "Последний бой",
        "description": "Вами владеет желание умереть в последнем славном бою, и ничто не способно остановить вас на пути к его осуществлению. Если вы умираете не в бою, то продолжаете\nжить до тех пор, пока не сойдётесь лицом к лицу с достойным противником. Если вы\nумираете в битве, то продолжаете жить до конца сражения. В любом случае, делая\nход во время боя, вы получаете результат 12 без броска. Когда битва закончится (не\nважно, победой или поражением), вы наконец умрёте."
      }
    ],
    "bard": [
      {
        "name": "Бис!",
        "description": "Это не может закончиться так! Это была только подготовка перед большим финалом!<br>Умирая, вы оставляете последнее слово за собой: вам хватит сил для последнего выступления. Когда приходит ваше время, вы получаете поддержку и становитесь центром внимания. Произносите монолог, исполняете песню — в общем, притягиваете&nbsp;<span style=\"color: inherit;\">все взоры к себе. Во время этого представления вы автоматически получаете результат 12+ при попытках покопаться в памяти или помочь, использовать знание барда&nbsp;</span><span style=\"color: inherit;\">или магию искусства. Пока вы находитесь в центре внимания, никто под контролем&nbsp;</span><span style=\"color: inherit;\">ведущего не может предпринимать активных действий: все очарованы вашим представлением и будут действовать только в ответ на непосредственное нападение других игроков. Когда представление закончится, откланяйтесь, ибо ваше время истекло.</span></div></div>"
      }
    ],
    "warrior": [
      {
        "name": "Легендарное оружие",
        "description": "Вот оно рядом с вами: ваш лучший друг, ваша жизнь, ваше оружие. Оружие, что без\nвас было бесполезно. Как вы были бесполезны него. Вы привязались к нему всем\nсердцем; с последним вздохом вы сжимаете его и принимаете смертный бой. Перед гибелью вы можете автоматически получить один полный успех для хода руби и\nкромсай или встать на защиту.<div>Ваше знаковое оружие теперь хранит вашу душу: оно становится магическим\nоружием с двумя улучшениями, и получает один новый магический эффект. Эффект\nдолжен быть связан с тем, к чему вы стремились или за что сражались при жизни. Поработайте с ведущим, чтобы определить силу эффекта. Легендарное оружие навсегда останется запятнано кровью снаружи, но внутри, в ожидании пробуждения, будет\nпокоиться ваша спящая душа.<br></div>"
      }
    ],
    "thief": [
      {
        "name": "Лучшая кража в жизни",
        "description": "Вы не упускали ни одной возможности, хватали всё, что плохо лежит, брали верх в\nлюбой ситуации. И даже смерть стала для вас ещё одной возможностью. Когда вы\nумираете, вы крадёте нечто прямо из царства мёртвых. Это может быть буквально что\nугодно, кроме вашей собственной жизни. Если вы крадёте душу, она возвращается к\nжизни, вселяясь в ваше тело. Если вы крадёте магический артефакт, его найдут в ваших мёртвых руках. Если вы крадёте бесценные знания, они будут написаны вашей\nкровью на стенах вокруг вас."
      }
    ],
    "druid": [
      {
        "name": "Там, где дикие звери живут",
        "description": "Ваша связь с природой даже сильнее, чем вы сознавали. Когда вы умираете, область\nвокруг вас наполняется энергией природы, таившейся в вас. Ваше тело оказывается\nзаключено внутри внезапного возникшего природного феномена, форма которого\nзависит от местности, с которой вы связаны: это может быть, к примеру, дерево, каменный шпиль или ледник. Кроме того, в радиусе от одной до десяти миль происходит массовый сдвиг границ биомов, и округа приобретает черты местности, с которой\nвы связаны. И, наконец, область неожиданно наводняют те существа и элементали,\nоблик которых вы когда-либо принимали, а сильнейшие из них появляются прямо на\nместе вашей гибели. Может, вы и ушли из этого мира, но точно оставили в нём свой\nслед."
      }
    ],
    "priest": [
      {
        "name": "Последнее причастие",
        "description": "Ближе вас к богу не было никого, и он лично посетит вас в последние минуты. Когда вы умираете, является ваш бог, чтобы сопроводить вашу душу в царство мертвых.\nЛюбой свидетель явления вашего божества будет охвачен благоговейным трепетом,\nужасом или блаженством, смотря что уместнее. Ваш бог исполнит вашу последнюю\nпросьбу. Если вы просите отмщения, земля, по которой пройдёт божество, навечно\nбудет проклята, и каждый нанесенный им удар оставит на ней рубец. Если вы просите\nо чём-то другом, всё, чего коснётся бог, исполняя просьбу, будет навеки освящено. В\nлюбом случае ваша могила станет святым местом, и любой проситель, посетивший её\nс подходящим подношением, сможет поговорить с вашим богом напрямую."
      }
    ],
    "mage": [
      {
        "name": "Последняя воля",
        "description": "Вы знали это заклинание годами&nbsp;— главное заклинание, способное переписать реальность по вашему хотению крошечной ценой вашей собственной жизни. Оно томилось на задворках вашего разума с тех пор, как вы нашли его, заточённое в заплесневелом древнем фолианте, забытым временем. Но теперь времени не осталось.\nСейчас или никогда. Умирая, вы творите своё последнее, главное заклинание: желание. Выкрикните ваше желание, но сделайте это быстро&nbsp;— вы всё-таки при смерти.\nПоследнее, что вы увидите, прежде чем ваше тело обратится в пыль, будут судороги\nреальности, перекраивающейся для выполнения вашей воли."
      }
    ],
    "paladin": [
      {
        "name": "Вечный хранитель",
        "description": "Вы оказались столь доблестным защитником веры, что даже смерти не под силу\nудержать вас от продолжения вашего дела. Когда вы умираете, ваш дух продолжает\nоберегать тех, кто помнит вас. Все остальные игроки получают 1 воздаяние. Находясь\nв крайней нужде, игрок может потратить 1 воздаяние, чтобы призвать ваш дух на\nпомощь. Дух является с запасом 6 для хода встать на защиту, наносит 10 урона любой своей атакой, даёт +1 к любому ходу, совершению которого помогает, и имеет\nдостаточно сил, чтобы восстановить 3к6 ОЗ или вылечить одну болезнь либо травму,\nпричинённую любому персонажу. Ваш дух будет рядом до тех пор, пока проблема не\nразрешится, и лишь знавшие вас при жизни смогут видеть его."
      }
    ],
    "ranger": [
      {
        "name": "В лесу можно встретить смерть",
        "description": "Смерть&nbsp; — неотъемлемая часть дикой природы. Вы приняли неизбежность своей\nкончины давно и приготовились к ней так, как никто, вероятно, не ожидал. Когда вы\nумираете, оказывается, что вы были приманкой в ловушке. Откройте природу этой\nловушки: это засада, запутывание или, может, неожиданное разоблачение? Ловушка\nдолжна дать вашим союзникам решающее преимущество или перевес, или обречь\nваших врагов на гибель, или привести в движение значимые для мира события. Даже\nесли вам и пришлось стать добычей в конце пути, это не изменит вашей природы\nохотника, которым вы всегда были."
      }
    ],
    "barbarian": [
      {
        "name": "Славный денёк для смерти",
        "description": "Есть особенно спокойное мгновение перед смертью, когда все замедляется. Большинство пропускает этот момент, но не вы. Нет, вы ловите этот миг и не отпускаете\nего. Когда вы умираете, вас охватывает ярость бессмертного. Примерно в течение\nминуты (для вас) никто не может двигаться и совершать какие-либо действия вообще, а вы можете делать всё, что хотите, не встречая сопротивления. Когда ваше время\nистечёт, окажется, что для всех остальных прошло лишь мгновение, и последствия\nваших действий вступят в силу все разом. Бросив последнюю фразу, громко расхохотавшись (или сделав и то, и другое сразу), вы умираете."
      }
    ],
    "warlord": [
      {
        "name": "Грандиозный план",
        "description": "Пора. Вы долго готовились к этому моменту, и вот он, наконец, настал. Когда вы\nумираете, раскрывается ваш великий план, и ваша смерть оказывается последним гамбитом. Возможно, ваши союзники, знали об этом с самого начала. Или вы\nдержали их в невежестве, зная, что они не поймут.\nПроработайте с ведущим подробности вашего плана. Он должен дать вашим\nсоюзникам решающее преимущество или перевес, или обречь ваших врагов на\nгибель, или привести в движение значимые для мира события.\nТеперь, Военачальник, вы можете упокоиться с миром: цели, что были у вас при\nжизни, скоро будут достигнуты."
      }
    ],
    "stream_caster": [
      {
        "name": "Прорыв",
        "description": "Вас всегда занимало, что бы случилось с каналом, не будь он заперт в вашем теле.\nЧто ж, пора это выяснить.<div>Когда вы умираете, плотина рушится. Ваши останки уничтожает взрывом\nчистой магической энергии. Всех, кто находится поблизости, засасывает внутрь\nили отбрасывает назад. Канал навечно остаётся на месте вашей смерти. Теперь\nэто врата, ведущие на стихийные планы бытия.<br></div><div>Местность вокруг места вашей гибели отныне заражена магией, которая несёт\nотпечаток вашей первичной стихии. Воистину, Заклинатель, вам удалось оставить\nслед в этом мире.<br></div>"
      }
    ]
  },
  "relationship": {
    "bard": [
      {
        "description": "Это не первое моё приключение с _______________."
      },
      {
        "description": "Я пел песни о _______________ задолго до нашей личной встречи."
      },
      {
        "description": "________________ часто становится мишенью моих шуток."
      },
      {
        "description": "Я пишу балладу о приключениях ________________."
      },
      {
        "description": "________________ доверил(а) мне свою тайну."
      },
      {
        "description": "________________ не доверяет мне, и не без причины."
      }
    ],
    "warrior": [
      {
        "description": "____________ передо мной в неоплатном долгу: я спас ему/ей жизнь, пусть даже он/она не желает этого признавать."
      },
      {
        "description": "Я поклялся защищать _________________."
      },
      {
        "description": "Я беспокоюсь, способен ли ____________ выжить в подземельях. ______________ мягкий человек, но я сделаю его/её суровым(ой), как и я."
      }
    ],
    "thief": [
      {
        "description": "Я стащил кое-что у ______________."
      },
      {
        "description": "______________ прикрывает мне спину, когда пахнет жареным."
      },
      {
        "description": "______________ знает обо мне кое-какие нелицеприятные факты."
      },
      {
        "description": "______________ и я крутим кое-какую аферу."
      }
    ],
    "druid": [
      {
        "description": "______________ пахнет как добыча, а не как охотник."
      },
      {
        "description": "Духи говорят, что __________ угрожает огромная опасность."
      },
      {
        "description": "Я показал ____________ тайный обряд земель."
      },
      {
        "description": "Мы с ___________ вкусили крови друг друга. Это связало нас."
      }
    ],
    "priest": [
      {
        "description": "__________ хороший, верующий человек; я доверяю ему/ей"
      },
      {
        "description": "__________ хороший, верующий человек; я доверяю ему/ей полностью."
      },
      {
        "description": "__________ балансирует на грани, но я буду его/её ангеломхранителем."
      },
      {
        "description": "Я пытаюсь обратить ___________ в мою веру"
      }
    ],
    "mage": [
      {
        "description": "_______________ сыграет важную роль в предстоящих событиях. Я это предвидел!"
      },
      {
        "description": "_______________ скрывает от меня нечто важное."
      },
      {
        "description": "_______________ питает ужасные заблуждения насчёт устройства мира; я просвещу его/её в меру своих сил."
      }
    ],
    "paladin": [
      {
        "description": "Своими неправедными поступками _______________ подвергает опасности собственную душу!"
      },
      {
        "description": "Мы сражались с _______________ плечом к плечу, и я ему/ей полностью доверяю."
      },
      {
        "description": "Я уважаю веру ________________, однако надеюсь, что в один прекрасный день он/она увидит истину."
      },
      {
        "description": "________________ — отважный человек, мне есть чему поучиться."
      }
    ],
    "ranger": [
      {
        "description": "Я помогал _______________ найти путь, и за ним(ней) должок."
      },
      {
        "description": "______________ — друг природы, а, значит, и мой друг."
      },
      {
        "description": "______________ не уважает природу, поэтому я его/её тоже не уважаю."
      },
      {
        "description": "______________ не выживет на природе, но я его/её научу."
      }
    ],
    "barbarian": [
      {
        "description": "______________ тшедушный и глупый, но он/она меня забавляет."
      },
      {
        "description": "Взгляды ______________ странные и непонятные."
      },
      {
        "description": "______________ всегда находит неприятности на свою голову — я должен защитить его/ее от самого/самой себя."
      },
      {
        "description": "______________ разделяет мою жажду славы. Мир содрогнется перед нами!"
      }
    ],
    "immolator": [
      {
        "description": "______________ ощутил касание адского пламени и осознаёт мою силу."
      },
      {
        "description": "Я покажу ______________ истинный смысл жертвы."
      },
      {
        "description": "Я испепелил что-то ценное для ______________ и всё ещё должен ему/ей."
      }
    ],
    "warlord": [
      {
        "description": "__________ должен ещё многое узнать о ратном деле."
      },
      {
        "description": "Мое уважение к __________ было заработано на поле боя."
      },
      {
        "description": "Я всегда могу рассчитывать, что __________ выполнит свою часть плана."
      }
    ],
    "stream_caster": [
      {
        "description": "Я заставлю __________ уважать силу, которой владею."
      },
      {
        "description": "Я вижу большой потенциал в __________."
      },
      {
        "description": "__________ настороженно относится к моей силе, и не зря."
      },
      {
        "description": "__________ и я помогали друг другу бесчисленное множество раз."
      }
    ]
  },
  "startingEquipment": {
    "bard": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно."
      }
    ],
    "warrior": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно."
      }
    ],
    "thief": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно."
      },
      {
        "tags": [
          "надетый"
        ],
        "name": "Кожаная броня",
        "type": "Броня",
        "price": 10,
        "weight": 1,
        "protection": 1
      },
      {
        "tags": [],
        "use": 1,
        "name": "Монета",
        "type": "Деньги",
        "quantity": 10
      }
    ],
    "druid": [
      {
        "tags": [],
        "name": "памятный символ своей земли"
      }
    ],
    "priest": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно.",
        "quantity": 1
      },
      {
        "tags": [],
        "name": "символ божества"
      }
    ],
    "mage": [
      {
        "name": "Книга заклинаний",
        "tags": [],
        "weight": 1,
        "quantity": 1
      },
      {
        "use": 5,
        "name": "Рацион для подземелья",
        "tags": [
          "рацион"
        ],
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "quantity": 1,
        "description": "Не очень вкусный, но есть можно."
      }
    ],
    "paladin": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно.",
        "quantity": 1
      },
      {
        "tags": [
          "неуклюжий",
          "надетый"
        ],
        "name": "Пластинчатая броня",
        "type": "Броня",
        "price": 50,
        "weight": 3,
        "protection": 2
      },
      {
        "tags": [],
        "name": "символ веры"
      }
    ],
    "ranger": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно.",
        "quantity": 1
      },
      {
        "tags": [
          "надетый"
        ],
        "name": "Кожаная броня",
        "type": "Броня",
        "price": 10,
        "weight": 1,
        "protection": 1
      },
      {
        "tags": [],
        "use": 3,
        "name": "Колчан стрел",
        "type": "Оружие",
        "price": 1,
        "weight": 1,
        "quantity": 1
      }
    ],
    "barbarian": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно.",
        "quantity": 1
      },
      {
        "tags": [
          "рука"
        ],
        "name": "Кинжал",
        "type": "Оружие",
        "price": 2,
        "weight": 1
      },
      {
        "tags": [],
        "name": "символом из путешествий или с вашей родины"
      }
    ],
    "immolator": [
      {
        "tags": [],
        "name": "Символ принесённых вами в прошлом жертв"
      },
      {
        "tags": [],
        "use": 5,
        "name": "Снаряжение авантюриста",
        "type": "Снаряжение для подземелий",
        "price": 20,
        "weight": 1,
        "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
        "quantity": 1
      },
      {
        "tags": [],
        "use": 1,
        "name": "Зелье исцеления",
        "type": "Снаряжение для подземелий",
        "price": 50,
        "weight": 0,
        "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму."
      }
    ],
    "warlord": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно.",
        "quantity": 1
      },
      {
        "tags": [],
        "name": "подзорная труба",
        "quantity": 1,
        "weight": 1
      },
      {
        "tags": [
          "рука"
        ],
        "name": "Кинжал",
        "type": "Оружие",
        "price": 2,
        "weight": 1
      }
    ],
    "stream_caster": [
      {
        "tags": [
          "рацион"
        ],
        "use": 5,
        "name": "Рацион для подземелья",
        "type": "Снаряжение для подземелий",
        "price": 3,
        "weight": 1,
        "description": "Не очень вкусный, но есть можно.",
        "quantity": 1
      },
      {
        "tags": [],
        "name": "болеутоляющий бальзам",
        "description": "болеутоляющий бальзам которым обрабатываете свою точку эманации",
        "use": "",
        "quantity": 1
      }
    ]
  },
  "selectEquipment": {
    "bard": [
      {
        "title": "Выберите один инструмент из списка (у каждого вес 0)",
        "multiple": false,
        "items": [
          {
            "tags": [],
            "name": "мандолина вашего отца, не раз побывавшая в починке"
          },
          {
            "tags": [],
            "name": "хорошая лютня, подарок дворянина"
          },
          {
            "tags": [],
            "name": "свирель, на которой вы играли своей первой любви"
          },
          {
            "tags": [],
            "name": "украденный рог"
          },
          {
            "tags": [],
            "name": "скрипка, на которой ещё ни разу никто не играл"
          },
          {
            "tags": [],
            "name": "песенник на забытом наречии"
          }
        ]
      },
      {
        "title": "Выберите, что на вас надето",
        "multiple": false,
        "items": [
          {
            "tags": [
              "надетый"
            ],
            "type": "Броня",
            "name": "Кожаная броня",
            "price": 10,
            "weight": 1,
            "protection": 1
          },
          {
            "tags": [],
            "name": "Броская одежда"
          }
        ]
      },
      {
        "title": "Выберите своё оружие",
        "multiple": true,
        "items": [
          {
            "tags": [
              "взмах меча",
              "точное",
              "пробивание 1"
            ],
            "type": "Оружие",
            "name": "Рапира дуэлянта",
            "weight": 2,
            "price": 50
          },
          {
            "tags": [
              "близко"
            ],
            "type": "Оружие",
            "name": "Потрепанный лук",
            "price": 15,
            "weight": 2
          },
          {
            "tags": [],
            "type": "Оружие",
            "name": "Колчан стрел",
            "use": 3,
            "price": 1,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча"
            ],
            "type": "Оружие",
            "name": "Короткий меч",
            "price": 8,
            "weight": 1
          }
        ]
      },
      {
        "title": "Выберите одно",
        "multiple": false,
        "items": [
          {
            "tags": [],
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
            "use": 5,
            "price": 20,
            "weight": 1
          },
          {
            "tags": [],
            "name": "Бинт",
            "type": "Снаряжение для подземелий",
            "description": "Когда у персонажа есть несколько минут, чтобы перевязать раны товарищу, то он восстанавливает ему 4 ОЗ и зачёркивает 1 применение.",
            "use": 3,
            "price": 5,
            "weight": 0
          },
          {
            "tags": [],
            "type": "Снаряжение для подземелий",
            "name": "Табак полуросликов",
            "description": "Когда персонаж делится с кем-то этим табаком, он зачёркивает 2 применения и получает +1 на следующую попытку договориться с ним.",
            "use": 6,
            "price": 5
          },
          {
            "tags": [],
            "type": "Деньги",
            "name": "Монета",
            "quantity": 3
          }
        ]
      }
    ],
    "warrior": [
      {
        "title": "Выберите, что вы используете для защиты",
        "multiple": true,
        "items": [
          {
            "tags": [],
            "name": "Кольчужная броня",
            "type": "Броня"
          },
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение."
          },
          {
            "tags": [
              "неуклюжий",
              "надетый"
            ],
            "type": "Броня",
            "name": "Пластинчатая броня",
            "price": 50,
            "weight": 3,
            "protection": 2
          }
        ]
      },
      {
        "title": "Выберите два варианта",
        "multiple": true,
        "items": [
          {
            "tags": [],
            "name": "Зелье исцеления",
            "type": "Снаряжение для подземелий",
            "price": 50,
            "weight": 0,
            "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму.",
            "quantity": 2,
            "use": 1,
            "damage": ""
          },
          {
            "tags": [],
            "type": "Броня",
            "name": "Щит",
            "price": 15,
            "weight": 2,
            "protection": 1,
            "protectionAdd": true
          },
          {
            "tags": [],
            "type": "Снаряжение для подземелий",
            "name": "Противоядие",
            "description": "Выпив противоядие, персонаж тут же снимает действие одного из ядов.",
            "use": 1,
            "price": 10
          },
          {
            "tags": [
              "медленный"
            ],
            "type": "Снаряжение для подземелий",
            "name": "Травы и припарки",
            "description": "Когда персонаж аккуратно обрабатывает чьи-то раны травами и припарками, он восстанавливает ему 7 ОЗ и зачеркивает 1 применение.",
            "use": 2,
            "price": 10,
            "weight": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Монета",
            "type": "Деньги",
            "quantity": 22
          }
        ]
      }
    ],
    "thief": [
      {
        "title": "Яд",
        "multiple": false,
        "items": [
          {
            "tags": [
              "опасное",
              "принимать внутрь"
            ],
            "type": "Яды",
            "name": "Тагитовое масло",
            "description": "Жертва погружается в лёгкий сон.",
            "use": 3,
            "price": 15,
            "quantity": 1
          },
          {
            "tags": [
              "опасное",
              "контактный"
            ],
            "type": "Яды",
            "name": "Кроволист",
            "price": 12,
            "description": "Покуда яд дейсвует, каждый раз, когда жертва бросает урон, она вычитает 1к4 из своего результата.",
            "use": 3,
            "quantity": 1
          },
          {
            "tags": [
              "опасное",
              "принимать внутрь"
            ],
            "type": "Яды",
            "name": "Златокорень",
            "description": "Жертва считает первого встречного верным союзником, пока не получит доказательств обратного.",
            "price": 20,
            "use": 3,
            "quantity": 1
          },
          {
            "tags": [
              "опасное",
              "контактный"
            ],
            "type": "Яды",
            "name": "Змеиные слёзы",
            "description": "Всякий, кто наносит урон жертве, бросает дважды и выбирает лучший результат.",
            "use": 3,
            "price": 10,
            "quantity": 1
          }
        ]
      },
      {
        "title": "Выберите оружие",
        "multiple": false,
        "items": [
          {
            "tags": [
              "рука"
            ],
            "type": "Оружие",
            "name": "Кинжал",
            "price": 2,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча"
            ],
            "name": "Короткий меч",
            "type": "Оружие",
            "price": 8,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча",
              "точное"
            ],
            "type": "Оружие",
            "name": "Рапира",
            "price": 25,
            "weight": 1
          }
        ]
      },
      {
        "title": "Выберите дальнобойное оружие",
        "multiple": true,
        "items": [
          {
            "tags": [
              "метательное",
              "близко"
            ],
            "type": "Оружие",
            "name": "Метательный кинжал",
            "use": 3,
            "price": 1,
            "quantity": 1
          },
          {
            "tags": [
              "близко"
            ],
            "name": "Потрепанный лук",
            "type": "Оружие",
            "price": 15,
            "weight": 2
          },
          {
            "tags": [],
            "use": 3,
            "name": "Колчан стрел",
            "type": "Оружие",
            "price": 1,
            "weight": 1,
            "quantity": 1
          }
        ]
      },
      {
        "title": "Выберите один из вариантов ниже",
        "multiple": false,
        "items": [
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Зелье исцеления",
            "type": "Снаряжение для подземелий",
            "price": 50,
            "weight": 0,
            "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму.",
            "quantity": 1
          }
        ]
      }
    ],
    "druid": [
      {
        "title": "Выберите, что вы используете для защиты",
        "multiple": false,
        "items": [
          {
            "tags": [
              "надетый"
            ],
            "name": "Доспехи из шкур",
            "type": "Броня",
            "price": 10,
            "weight": 1,
            "protection": 1,
            "quantity": ""
          },
          {
            "tags": [],
            "name": "Деревянный щит",
            "type": "Броня",
            "price": 15,
            "weight": 1,
            "protection": 1,
            "protectionAdd": true,
            "use": "",
            "quantity": ""
          }
        ]
      },
      {
        "title": "Выберите оружие",
        "multiple": false,
        "items": [
          {
            "tags": [
              "взмах меча"
            ],
            "type": "Оружие",
            "name": "Дубинка",
            "price": 1,
            "weight": 2
          },
          {
            "tags": [
              "взмах меча",
              "двуручный"
            ],
            "type": "Оружие",
            "name": "Посох",
            "price": 1,
            "weight": 1
          },
          {
            "tags": [
              "удар копья",
              "метательное",
              "близко"
            ],
            "type": "Оружие",
            "name": "Копьё",
            "price": 5,
            "weight": 1
          }
        ]
      },
      {
        "title": "Выберите один из вариантов",
        "multiple": false,
        "items": [
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
            "quantity": 1
          },
          {
            "tags": [
              "медленный"
            ],
            "use": 2,
            "name": "Травы и припарки",
            "type": "Снаряжение для подземелий",
            "price": 10,
            "weight": 1,
            "description": "Когда персонаж аккуратно обрабатывает чьи-то раны травами и припарками, он восстанавливает ему 7 ОЗ и зачеркивает 1 применение.",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 6,
            "name": "Табак полуросликов",
            "type": "Снаряжение для подземелий",
            "price": 5,
            "description": "Когда персонаж делится с кем-то этим табаком, он зачёркивает 2 применения и получает +1 на следующую попытку договориться с ним.",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Противоядие",
            "type": "Снаряжение для подземелий",
            "price": 10,
            "description": "Выпив противоядие, персонаж тут же снимает действие одного из ядов.",
            "quantity": 3
          }
        ]
      }
    ],
    "priest": [
      {
        "title": "Выберите, что вы используете для защиты",
        "multiple": false,
        "items": [
          {
            "tags": [
              "надетый"
            ],
            "name": "Кольчужная броня",
            "type": "Броня",
            "protection": 1,
            "weight": 1
          },
          {
            "tags": [],
            "name": "Щит",
            "type": "Броня",
            "price": 15,
            "weight": 2,
            "protection": 1,
            "protectionAdd": true
          }
        ]
      },
      {
        "title": "Выберите, чем вооружены",
        "multiple": true,
        "items": [
          {
            "tags": [
              "взмах меча"
            ],
            "type": "Оружие",
            "name": "Боевой молот",
            "price": 8,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча"
            ],
            "type": "Оружие",
            "name": "Палица",
            "price": 8,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча",
              "двуручный"
            ],
            "name": "Посох",
            "type": "Оружие",
            "price": 1,
            "weight": 1
          },
          {
            "tags": [],
            "use": 3,
            "name": "Бинт",
            "type": "Снаряжение для подземелий",
            "price": 5,
            "weight": 0,
            "description": "Когда у персонажа есть несколько минут, чтобы перевязать раны товарищу, то он восстанавливает ему 4 ОЗ и зачёркивает 1 применение."
          }
        ]
      }
    ],
    "mage": [
      {
        "items": [
          {
            "name": "Кожаная броня",
            "tags": [
              "надетый"
            ],
            "type": "Броня",
            "price": 10,
            "weight": 1,
            "protection": 1
          },
          {
            "use": 5,
            "name": "Сумка с книгами",
            "tags": [],
            "type": "Снаряжение для подземелий",
            "price": 10,
            "weight": 2,
            "description": "Если в сумке персонажа есть нужная книга, то, копаясь в памяти, он может проконсультироваться с книгой и получить +1 на этот бросок. "
          },
          {
            "use": 1,
            "name": "Зелье исцеления",
            "tags": [],
            "type": "Снаряжение для подземелий",
            "price": 50,
            "weight": "",
            "quantity": 3,
            "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму."
          }
        ],
        "title": "Выберите вашу защиту",
        "multiple": true
      },
      {
        "items": [
          {
            "name": "Кинжал",
            "tags": [
              "рука"
            ],
            "type": "Оружие",
            "price": 2,
            "weight": 1
          },
          {
            "name": "Посох",
            "tags": [
              "взмах меча",
              "двуручный"
            ],
            "type": "Оружие",
            "price": 1,
            "weight": 1
          }
        ],
        "title": "Выберите ваше оружие",
        "multiple": false
      },
      {
        "items": [
          {
            "use": 1,
            "name": "Зелье исцеления",
            "tags": [],
            "type": "Снаряжение для подземелий",
            "price": 50,
            "weight": "",
            "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму."
          },
          {
            "use": 1,
            "name": "Противоядие",
            "tags": [],
            "type": "Снаряжение для подземелий",
            "price": 10,
            "quantity": 3,
            "description": "Выпив противоядие, персонаж тут же снимает действие одного из ядов."
          }
        ],
        "title": "Выберите одно",
        "multiple": false
      }
    ],
    "paladin": [
      {
        "title": "Выберите, чем вы вооружены",
        "multiple": true,
        "items": [
          {
            "tags": [
              "удар копья",
              "двуручное"
            ],
            "type": "Оружие",
            "name": "Алебарда",
            "price": 9,
            "weight": 2,
            "damage": 1
          },
          {
            "tags": [
              "взмах меча"
            ],
            "type": "Оружие",
            "name": "Длинный меч",
            "price": 15,
            "weight": 2,
            "damage": 1
          },
          {
            "tags": [],
            "name": "Щит",
            "type": "Броня",
            "price": 15,
            "weight": 2,
            "protection": 1,
            "protectionAdd": true
          }
        ]
      },
      {
        "title": "Выберите одно из двух",
        "multiple": true,
        "items": [
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
            "quantity": 1
          },
          {
            "tags": [
              "рацион"
            ],
            "use": 5,
            "name": "Рацион для подземелья",
            "type": "Снаряжение для подземелий",
            "price": 3,
            "weight": 1,
            "description": "Не очень вкусный, но есть можно.",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Зелье исцеления",
            "type": "Снаряжение для подземелий",
            "price": 50,
            "weight": "",
            "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму.",
            "quantity": 1
          }
        ]
      }
    ],
    "ranger": [
      {
        "title": "Выберите, чем вы вооружены",
        "multiple": true,
        "items": [
          {
            "tags": [
              "близко",
              "далеко"
            ],
            "type": "Оружие",
            "name": "Охотничий лук",
            "price": 100,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча"
            ],
            "name": "Короткий меч",
            "type": "Оружие",
            "price": 8,
            "weight": 1
          },
          {
            "tags": [
              "удар копья",
              "метательное",
              "близко"
            ],
            "name": "Копьё",
            "type": "Оружие",
            "price": 5,
            "weight": 1
          }
        ]
      },
      {
        "title": "Выберите один вариант из списка",
        "multiple": false,
        "items": [
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение."
          },
          {
            "tags": [
              "рацион"
            ],
            "use": 5,
            "name": "Рацион для подземелья",
            "type": "Снаряжение для подземелий",
            "price": 3,
            "weight": 1,
            "description": "Не очень вкусный, но есть можно.",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 3,
            "name": "Колчан стрел",
            "type": "Оружие",
            "price": 1,
            "weight": 1,
            "quantity": 1
          }
        ]
      }
    ],
    "barbarian": [
      {
        "title": "Выберите оружие",
        "multiple": false,
        "items": [
          {
            "tags": [
              "взмах меча"
            ],
            "name": "Боевой топор",
            "type": "Оружие",
            "price": 8,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча"
            ],
            "name": "Длинный меч",
            "type": "Оружие",
            "price": 15,
            "damage": 1,
            "weight": 2
          }
        ]
      },
      {
        "title": "Выберите один из вариантов",
        "multiple": true,
        "items": [
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение."
          },
          {
            "tags": [
              "рацион"
            ],
            "use": 5,
            "name": "Рацион для подземелья",
            "type": "Снаряжение для подземелий",
            "price": 3,
            "weight": 1,
            "description": "Не очень вкусный, но есть можно."
          },
          {
            "tags": [
              "надетый"
            ],
            "name": "Кольчужная броня",
            "type": "Броня",
            "price": 10,
            "weight": 1,
            "damage": "",
            "protection": 1
          }
        ]
      }
    ],
    "immolator": [
      {
        "title": "Выберите два",
        "multiple": true,
        "items": [
          {
            "tags": [
              "рацион"
            ],
            "use": 5,
            "name": "Рацион для подземелья",
            "type": "Снаряжение для подземелий",
            "price": 3,
            "weight": 1,
            "description": "Не очень вкусный, но есть можно.",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Зелье исцеления",
            "type": "Снаряжение для подземелий",
            "price": 50,
            "weight": "",
            "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму.",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Монета",
            "type": "Деньги",
            "quantity": 10
          }
        ]
      }
    ],
    "warlord": [
      {
        "title": "Выберите свою защиту",
        "multiple": true,
        "items": [
          {
            "tags": [
              "неуклюжий",
              "надетый"
            ],
            "name": "Пластинчатая броня",
            "type": "Броня",
            "price": 50,
            "weight": 3,
            "protection": 2
          },
          {
            "tags": [
              "надетый"
            ],
            "name": "Кольчужная броня",
            "type": "Броня",
            "price": 10,
            "weight": 1,
            "protection": 1
          },
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
            "quantity": 1
          }
        ]
      },
      {
        "title": "Выберите своё оружие",
        "multiple": true,
        "items": [
          {
            "tags": [
              "взмах меча"
            ],
            "name": "Боевой молот",
            "type": "Оружие",
            "price": 8,
            "weight": 1,
            "quantity": ""
          },
          {
            "tags": [],
            "name": "Щит",
            "type": "Броня",
            "price": 15,
            "weight": 2,
            "protection": 1,
            "protectionAdd": true
          },
          {
            "tags": [
              "удар копья",
              "двуручное"
            ],
            "name": "Алебарда",
            "type": "Оружие",
            "price": 9,
            "damage": 1,
            "weight": 2
          }
        ]
      },
      {
        "title": "Выберите одно",
        "multiple": false,
        "items": [
          {
            "tags": [],
            "use": 5,
            "name": "Сумка с книгами",
            "type": "Снаряжение для подземелий",
            "price": 10,
            "weight": 2,
            "description": "Если в сумке персонажа есть нужная книга, то, копаясь в памяти, он может проконсультироваться с книгой и получить +1 на этот бросок. ",
            "quantity": 1
          },
          {
            "tags": [],
            "use": 3,
            "name": "Бинт",
            "type": "Снаряжение для подземелий",
            "price": 5,
            "weight": 0,
            "description": "Когда у персонажа есть несколько минут, чтобы перевязать раны товарищу, то он восстанавливает ему 4 ОЗ и зачёркивает 1 применение.",
            "quantity": 1
          }
        ]
      }
    ],
    "stream_caster": [
      {
        "title": "Выберите одно",
        "multiple": true,
        "items": [
          {
            "tags": [
              "надетый"
            ],
            "name": "Кожаная броня",
            "type": "Броня",
            "price": 10,
            "weight": 1,
            "protection": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Зелье исцеления",
            "type": "Снаряжение для подземелий",
            "price": 50,
            "weight": 1,
            "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму.",
            "quantity": 3
          },
          {
            "tags": [],
            "use": 5,
            "name": "Снаряжение авантюриста",
            "type": "Снаряжение для подземелий",
            "price": 20,
            "weight": 1,
            "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
            "quantity": 1
          }
        ]
      },
      {
        "title": "Выберите запасное оружие",
        "multiple": false,
        "items": [
          {
            "tags": [
              "рука"
            ],
            "type": "Оружие",
            "name": "Нож",
            "price": 2,
            "weight": 1
          },
          {
            "tags": [
              "взмах меча",
              "двуручный"
            ],
            "name": "Шест бо",
            "type": "Оружие",
            "price": 1,
            "weight": 1
          }
        ]
      },
      {
        "title": "Набор предметов",
        "multiple": true,
        "items": [
          {
            "tags": [],
            "name": "Нашатырь",
            "quantity": 1,
            "use": 1
          },
          {
            "tags": [],
            "use": 1,
            "name": "Противоядие",
            "type": "Снаряжение для подземелий",
            "price": 10,
            "description": "Выпив противоядие, персонаж тут же снимает действие одного из ядов.",
            "quantity": 1
          },
          {
            "tags": [],
            "name": "Кошелёк с 1к10 монетами"
          }
        ]
      }
    ]
  },
  "startMoves": {
    "bard": [
      {
        "name": "Магия искусства",
        "description": "Вплетая своё выступление в заклинание барда, выберите союзника и эффект:<div><ul><li>цель излечивает 1к8 урона;</li><li>цель получает +1к4 к следующему броску урона;<br></li><li>разум цели очищается от одного из зачарований;<br></li><li><span style=\"color: inherit;\">следующая успешная попытка помочь цели даст ей бонус +2, не +1.</span></li></ul><span style=\"color: inherit;\">Потом бросьте+ХАР.&nbsp;</span><br></div>",
        "full": "союзника накладывается выбранный эффект.",
        "part": "ваше заклинание работает, однако, по выбору ведущего, вы либо\nпривлекли нежелательное внимание, либо ваше колдовство отразилось\nна другие цели, подействовав и на них тоже.",
        "fail": "Что-то пошло не так. +1 exp"
      },
      {
        "name": "Знание барда",
        "description": "Выберите сферу, на которой специализируетесь:<div><ul><li>заклинания и магия;</li><li>мёртвые и немёртвые;<br></li><li>знаменательные исторические события изведанного мира;<br></li><li>необычные существа;<br></li><li>планарные сферы;<br></li><li>легенды о героях былых времён;<br></li><li><span style=\"color: inherit;\">боги и те, кто им служит.</span></li></ul><span style=\"color: inherit;\">Когда вы впервые сталкиваетесь с важным существом, предметом или местом\n(как сами решите), вы — если это связано со сферой ваших знаний барда —\nможете задать ведущему один вопрос об этом. Ведущий ответит честно. Он может\nспросить, из какой сказки, песни или легенды вам известна эта информация.</span><br></div>"
      },
      {
        "name": "Обаятельный и искренний",
        "description": "Когда вы разговариваете с кем-то откровенно, вы можете задать игроку, которому\nпринадлежит этот персонаж, один вопрос из списка ниже. Игрок должен дать\nчестный ответ, а потом, в свою очередь задать вопрос из списка (на который\nвы также должны ответить честно).<div><ul><li>Кому ты служишь?<br></li><li>Что бы ты хотел, чтобы я сделал?<br></li><li>Как я могу убедить тебя сделать ________?<br></li><li>Скажи честно, что ты чувствуешь в данный момент?<br></li><li>Каково твоё самое сокровенное желание?</li></ul></div>"
      },
      {
        "name": "Тихая гавань",
        "description": "Когда вы возвращаетесь в поселение, где уже бывали раньше, скажите ведущему,\nкогда это произошло. Он расскажет вам, что изменилось здесь за прошедшее время."
      }
    ],
    "warrior": [
      {
        "fail": "Не получилось. +1 exp",
        "full": "выберите три варианта из списка.",
        "name": "Гнуть прутья, ломать двери",
        "part": "выберите два",
        "type": "strength",
        "details": "<ul><li>Всё удалось сделать быстро.<br></li><li>Ничего ценного не повреждено.<br></li><li>Вы сделали это без лишнего шума.<br></li><li>Вы без особых усилий можете починить, что сломали.<br></li></ul>",
        "description": "Когда вы посредством грубой силы пытаетесь разрушить какое-либо неодушевлённое\nпрепятствие, бросьте+СИЛ.&nbsp;"
      },
      {
        "name": "Привычный к доспехам",
        "description": "Вы игнорируете свойство <i>неуклюжий</i>, которые накладывает броня."
      },
      {
        "name": "Знаковое оружие",
        "description": "Это ваше оружие. На свете много подобных ему, однако это — ваше. Оно — ваш лучший\nдруг. Ваша жизнь. Вы — его хозяин, а оно — хозяин вашей жизни. Без вас ваше оружие\nбесполезно, равно как вы без него. Носите его с честью.",
        "selects": [
          {
            "label": "Выберите оружие из списка (каждое имеет вес 2)",
            "items": [
              "Меч",
              "Топор",
              "Молот",
              "Копьё",
              "Цеп",
              "Кулаки"
            ],
            "multiple": true
          },
          {
            "label": "Выберите подходящую длину вашего оружия",
            "items": [
              "Рука",
              "Взмах меча",
              "Удар копья"
            ],
            "multiple": false
          },
          {
            "label": "Выберите два особых свойства",
            "items": [
              "Крюки и шипы. Бонус +1 к урону, однако вес увеличивается на 1.",
              "Острое. Пробивание +2.",
              "Идеально сбалансированное. Добавьте свойство точное.",
              "Зазубренное лезвие. +1 к урону.",
              "Светится, когда рядом существа определённого типа (ваш выбор).",
              "Огромные размеры. Добавьте свойства мощное и месиво.",
              "Универсальное. Выберите вторую длину.",
              "Мастерская работа. Вес -1."
            ],
            "multiple": true
          },
          {
            "label": "Выберите, как оно выглядит:",
            "items": [
              "Древнее",
              "Безупречное",
              "Богато украшенное",
              "Закалённое в крови",
              "Мрачное"
            ],
            "multiple": false
          }
        ]
      }
    ],
    "thief": [
      {
        "fail": "Не получилось. +1 exp",
        "full": "&nbsp;получите запас\n3.",
        "name": "Специалист по ловушкам",
        "part": "&nbsp;получите запас 1.",
        "type": "dexterity",
        "details": "Пока вы исследуете местность, вы можете потратить его, чтобы\nзадать следующие вопросы:<div><ul><li>Есть ли здесь ловушка, и что заставит её сработать?</li><li>Что сделает ловушка, если сработает?<br></li><li>Что ещё интересного тут спрятано?<br></li></ul><div><br></div></div>",
        "description": "Когда вы внимательно исследуете опасное место, бросьте+ЛОВ."
      },
      {
        "fail": "Не получилось. +1 exp",
        "full": "&nbsp;у вас\nвсё получается.&nbsp;",
        "name": "Ловкость рук",
        "part": "&nbsp;у вас\nвсё получается, но вы либо вызываете подозрения, либо подвергаетесь\nопасности, либо должны пожертвовать чем-то. Ведущий назовёт два из этих последствий;\nвыберите одно.&nbsp;",
        "type": "dexterity",
        "description": "Запуская руку в чей-то карман или обезвреживая ловушку, бросьте+ЛОВ.&nbsp;"
      },
      {
        "fail": "Не получилось. +1 exp",
        "full": "выберите\n2 пункта из списка.&nbsp;",
        "name": "Удар в спину",
        "part": "выберите 1 пункта из списка.&nbsp;",
        "type": "dexterity",
        "details": "<ul><li>Противник не связывает вас ближним боем.<br></li><li>Вы наносите дополнительные 1к6 урона.<br></li><li>Вы получаете +1 к следующему ходу для себя или союзника.<br></li><li>Вы уменьшите его броню на 1 до тех пор, пока он её не починит.<br></li></ul>",
        "description": "Когда вы атакуете в ближнем бою беззащитного или застигнутого врасплох врага, вы\nможете выбрать: нанести урон, как обычно, или сделать бросок+ЛОВ.",
        "damageButton": true
      },
      {
        "name": "Гибкая мораль",
        "description": "Когда кто-то пытается определить ваше мировоззрение, можете назвать любое."
      },
      {
        "name": "Отравитель",
        "description": "<span style=\"color: inherit;\">Вы умеете хранить и применять яды. Выберите один яд из списка ниже: вы можете использовать его без вреда для себя, и получаете три его дозы на первом уровне. Также вы\nможете сварить 3 дозы этого яда бесплатно при наличии времени на сбор материалов и\nбезопасного места для работы. Есть яды для приёма внутрь, их добавляют в еду или питьё\nцели. Контактному яду нужно коснуться тела, например, с помощью клинка.</span><br><div><ul><li>Тагитовое масло (принимать внутрь): цель погружается в дрёму.</li><li>Кроволист (контактный): цель получает штраф -1к4 к урону, пока не вылечится.<br></li><li>Златокорень (принимать внутрь): отравленный сочтёт своим союзником следующее\nсущество, которое увидит, пока что-то не заставит цель изменить мнение.<br></li><li>Змеиные слёзы (контактный): Каждый, кто наносит урон жертве этого яда, делает два\nброска урона и выбирает лучший результат.<br></li></ul></div>"
      }
    ],
    "druid": [
      {
        "name": "Дитя земли",
        "description": "Сильные и древние духи местности, где вы обучались магии, отметили вас как своего.\nКуда бы вы не отправились, они остаются внутри вас и позволяют принимать свой\nоблик. Выберите один вариант из числа приведённых ниже. Это земля, с которой у вас\nесть гармоничная связь. Когда вы превращаетесь, вы можете принять облик любого\nживотного, которое живёт в этой местности.<br>Выберите метку: черту внешности, которая выдаёт в вас дитя земли, и которая\nсвидетельствует о вашей связи с духами. Это может быть черта, присущая животному,\nвроде пятен леопарда или рогов, или что-то иное: волосы, похожие на листья,\nблестящие как лёд глаза. Какой бы облик вы не принимали, метка остаётся.<br>",
        "selects": [
          {
            "label": "местность",
            "items": [
              "Великий лес",
              "Шепчущие равнины",
              "Бескрайняя пустыня",
              "Зловонные топи",
              "Устье реки",
              "Подземные глубины",
              "Сапфировые острова",
              "Открытое море",
              "Облачные горы",
              "Ледяной север",
              "Выжженная пустошь"
            ],
            "multiple": true
          }
        ]
      },
      {
        "name": "Природа питает",
        "description": "Вам не нужно есть или пить. Если ход гласит «используйте паёк», не обращайте на это\nвнимание."
      },
      {
        "name": "Язык Духов",
        "description": "Хрюканье, лай, чириканье и любые другие голоса диких животных для вас понятны так\nже, как человеческая речь. Вы можете понимать любое животное, что обитает на ваших\nземлях, или чью сущность вы постигли."
      },
      {
        "name": "Превращение",
        "description": "Когда вы взываете к духам, чтобы изменить с их помощью свой облик, бросьте+МДР.&nbsp;<div>Вы можете превратиться в любое животное, которое водится в ваших землях или сущность которого вы постигли: вы, со всеми вашими вещами, принимаете облик представителя этого вида. Вы перенимаете все сильные и слабые стороны этого животного: когти, крылья, жабры, способность дышать под водой (и неспособность дышать воздухом).\nВаши характеристики остаются, хотя условия для некоторых ходов будет сложнее создать: домашней кошке с огром не тягаться. Ведущий также назовёт один или несколько\nходов, доступных вашему новому обличью. Потратьте один запас, чтобы сделать такой\nход. Когда запас заканчивается, вы возвращаетесь в свою обычное обличье. Вы также можете сделать это в любой момент, потратив весь оставшийся запас.</div><div><b>Типичные ходы животных</b><br></div><div><i>Стайные охотники</i><b><br></b></div><div><ul><li>Призвать стаю</li><li><span style=\"color: inherit;\">Повалить их на землю</span></li></ul><div><i>Летающие создания</i><span style=\"font-weight: bolder;\"><br></span></div><div><ul><li><span style=\"color: inherit;\">Сбежать в небо</span></li><li>Поднять врага в воздух<br></li></ul><div><i>Мощные звери</i><span style=\"font-weight: bolder;\"><br></span></div><div><ul><li>Затоптать их<br></li><li>Прорваться<br></li></ul><div><i>Ядовитые</i><span style=\"font-weight: bolder;\"><br></span></div><div><ul><li><span style=\"color: inherit;\">Отравить</span></li><li>Отпугнуть<br></li></ul></div></div></div></div>",
        "type": "wisdom",
        "part": "вы получаете запас 2.&nbsp;",
        "fail": "При провале вы получаете последствия, который назовёт ведущий, и, несмотря ни на что, запас 1.&nbsp;+1 exp",
        "full": "вы получаете запас 3.&nbsp;"
      },
      {
        "name": "Постижение сущности",
        "description": "Когда вы проводите какое-то время за изучением духа\nживотного, вы можете добавить его вид к числу тех, в кого вы\nможете превращаться."
      }
    ],
    "priest": [
      {
        "name": "Божество",
        "selects": [
          {
            "items": [
              "Исцеление и восстановление",
              "Кровавые битвы",
              "Цивилизация",
              "Знание и то, что сокрыто",
              "Униженные и забытые",
              "Те, Кто Спит в Глубинах"
            ],
            "label": "выберите домен божества",
            "multiple": false
          },
          {
            "items": [
              "Ваша религия проповедует святость страдания, выберите заповедь: Мученичество.",
              "Ваша религия — закрытый культ, ваша заповедь: Тайные знания.",
              "Ваша религия практикует жертвоприношения, ваша заповедь: Подношения.",
              "Ваша религия лучшим испытанием считает бой, ваша заповедь: Личная победа."
            ],
            "label": "Выберите принципы своей религии",
            "multiple": true
          }
        ],
        "description": "Вы служите и поклоняетесь некому божеству, которое дарует вам заклинания. Дайте вашему богу имя (возможно, Гельферт, Сакеллус, Зорика или Крагон Суровый)"
      },
      {
        "name": "Знак свыше",
        "description": "Когда вы исполняете заповеди своей веры, действуя согласно её принципам, божество\nниспосылает вам полезное знание или иной дар, связанный с доменом божества. Ведущий сообщит, что именно."
      },
      {
        "name": "Молитва",
        "description": "Когда вы проводите некоторое время (около часа) в спокойной молитве своему божеству, никем и ничем не прерываемые, вы:<div><ul><li>Теряете все ниспосланные вам на данный момент заклинания.</li><li>Божество ниспосылает новые заклинания на ваш выбор; сумма их уровней не должна\nпревышать ваш уровень+1, и ни одно не должно иметь уровень выше, чем ваш.<br></li><li>Подготавливаете все ваши псалмы. При подсчёте суммы уровней заклинаний они не\nучитываются.&nbsp;<br></li></ul></div>"
      },
      {
        "fail": "Не получилось. +1 exp",
        "full": "у вас получается сотворить заклинание. божество не забирает дарованные вам силы.&nbsp;",
        "name": "Сотворить заклинание",
        "part": "у вас получается сотворить заклинание. выберите одно:<div><ul><li>Вы привлекаете нежелательное внимание или оказываетесь в затруднительной ситуации. Ведущий сообщит подробности.</li><li>Применение магии отдаляет вас от божества — вы получаете -1 на все броски сотворения заклинаний до следующей молитвы.<br></li><li>После того, как заклинание сотворено, божество забирает его у вас. Вы не можете\nиспользовать это заклинание снова, пока не проведёте некоторое время в молитве и\nоно не будет вновь ниспослано вам.</li></ul></div>",
        "type": "wisdom",
        "description": "Когда вы используете заклинание — выпускаете на волю силу, ниспосланную божеством — бросьте+МДР.<div>Заметьте, что поддержка длительных заклинаний иногда накладывает штраф на ваши\nброски заклинаний.<br></div>"
      },
      {
        "fail": "Не получилось. +1 exp",
        "full": "ни один живой\nмертвец не может приблизиться к вам, пока вы молитесь\nи сжимаете в руках святой символ. вы также\nна несколько мгновений ошеломляете разумную нежить,\nа неразумную обращаете в бегство.",
        "name": "Изгнание нежити",
        "part": "ни один живой\nмертвец не может приблизиться к вам, пока вы молитесь\nи сжимаете в руках святой символ.",
        "type": "wisdom",
        "details": "Враждебное поведение\nсводит эффект на нет, и она возвращается к своему обычному\nповедению. Разумная нежить, однако, может найти способ\nпортить вам жизнь издалека. На то она и разумная.",
        "description": "Когда вы поднимаете ваш священный символ и взываете к\nбожеству о помощи, бросьте+МДР."
      }
    ],
    "mage": [
      {
        "name": "Книга заклинаний",
        "description": "Вы выучили несколько заклинаний и записали их к себе книгу. Вы начинаете игру с тремя заклинаниями первого уровня и всеми фокусами. Получив новый уровень, вы записываете в книгу новое заклинание вашего уровня или ниже. Книга заклинаний имеет вес 1."
      },
      {
        "name": "Подготовка заклинаний",
        "description": "Когда вы проводите около часа за изучением книги заклинаний, вы:<div><ul><li>Теряете все подготовленные заклинания.</li><li>Готовите новые; их уровни в сумме не могут превышать ваш уровень +1.<br></li><li>Готовите фокусы. Они не учитываются при подсчёте суммы уровней заклинаний.<br></li></ul></div>"
      },
      {
        "full": "&nbsp;вы успешно творите заклинание, и оно не стирается из вашей памяти.",
        "name": "Чтение заклинания",
        "part": "&nbsp;вы успешно творите заклинание, но выбираете один из вариантов:<div><ul><li>Вы привлекаете нежелательное внимание или оказываетесь в сложном положении.\nВедущий расскажет подробности.<br></li><li>Заклинание искажает ткань реальности — вы получаете штраф -1 на чтение заклинаний, пока не подготовите их снова.<br></li><li>Прочитанное заклинание стирается из памяти. Вы не можете использовать его вновь,\nпока не подготовите заклинания.<br></li></ul></div>",
        "type": "intelligence",
        "details": "Не получилось. +1 exp",
        "description": "Когда вы читаете подготовленное заклинание, бросьте+ИНТ.<div>Заметьте, что поддержка длительных заклинаний накладывает штраф на броски заклинаний.<br></div>"
      },
      {
        "name": "Защита от заклинаний",
        "description": "Вы можете прервать любое длительное заклинание и использовать остаточную энергию\nдля защиты от атаки. Заклинание заканчивает действовать, а вы вычитаете его уровень\nиз нанесённого вам урона."
      },
      {
        "name": "Ритуал",
        "description": "Если вы используете энергию места силы для сотворения могущественной магии, скажите ведущему, какой результат хотите получить. Он достижим всегда, но ведущий может\nпоставить перед вами от одного до четырёх условий из списка ниже:<div><ul><li>Ритуал займёт несколько дней/недель/месяцев.</li><li>Вначале вы должны _____________.<br></li><li>Вам нужна помощь от ___________.<br></li><li>На это уйдёт много денег.<br></li><li>Результат будет лишь слабым подобием задуманного.<br></li><li>Вы и ваши союзники рискуете _____________.<br></li><li>Вам нужно снять зачарование с ____________, чтобы сделать это.<br></li></ul></div>"
      }
    ],
    "paladin": [
      {
        "name": "Возложение рук",
        "description": "Когда вы касаетесь кого-то кожа к коже и молитесь о его здоровье, бросьте+ХАР.",
        "type": "charisma",
        "full": "излечите ему 1к8 урона или одну болезнь.&nbsp;",
        "part": "цель вы лечите, но её заболевания\nили урон переходят на вас.",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Привычный к доспехам",
        "description": "Вы игнорируете свойство <i>неуклюжий</i>, которое накладывает броня."
      },
      {
        "name": "Я есть Закон",
        "description": "Когда вы, взывая к власти, данной вам свыше, отдаёте персонажу ведущего приказ,\nбросьте+ХАР.",
        "type": "charisma",
        "full": "они, на свой выбор:<div><ul><li>исполняют приказ;</li><li>медленно отступают, а затем бегут;<br></li><li>атакуют вас.<br></li></ul><span style=\"color: inherit;\">вы сверх того получаете +1 на следующий ход против них.</span><br></div>",
        "part": "они, на свой выбор:<div><ul><li>исполняют приказ;</li><li>медленно отступают, а затем бегут;<br></li><li>атакуют вас.</li></ul></div>",
        "fail": "они\nдействуют, как хотят, а вы получаете -1 на следующий ход против них.&nbsp;+1 exp"
      },
      {
        "name": "Священная миссия",
        "description": "Если вы ставите перед собой какую-то цель и клянётесь достичь её, сопровождая клятву\nмолитвами и обрядом очищения, то она становится вашей священной миссией.",
        "selects": [
          {
            "label": "Выберите задачу",
            "items": [
              "Убить _____________, настоящую чуму этих земель.",
              "Защитить ___________ от несправедливости.",
              "Открыть всю правду о _____________."
            ],
            "multiple": null
          },
          {
            "label": "выберите два дара свыше",
            "items": [
              "Способность всегда знать, в каком направлении находится _____________.",
              "Неуязвимость к ____________ (например, клинкам, огню, зачарованию и т.п.)",
              "Знак того, что вы наделены властью свыше.",
              "Способность чуять ложь.",
              "Голос, для которого не существует языковых барьеров.",
              "Отсутствие нужды в воде, пище и сне."
            ],
            "multiple": true
          },
          {
            "label": "ведущий расскажет вам, какому обету (или обетам) вам нужно следовать, чтобы не лишиться благословения",
            "items": [
              "обет чести (отказ от уловок и трусливых тактик);",
              "обет воздержания (отказ от обжорства, пьянства и плотских утех);",
              "обет благочестия (ежедневное исполнение религиозных ритуалов);",
              "обет доблести (нельзя позволить злому существу жить и чинить вред невинным);",
              "обет правды (запрещено лгать);",
              "обет радушия (помогать нуждающимся, кем бы они ни были)."
            ],
            "multiple": true
          }
        ]
      }
    ],
    "ranger": [
      {
        "name": "Выследить",
        "description": "Когда вы идёте по следам существа, бросьте+МДР.&nbsp;",
        "type": "wisdom",
        "full": "Вы не теряете след, пока существо существенно не сменит направление или способ передвижения. Вы также выбираете один из вариантов:<div><ul><li>Вы узнаёте полезную информацию цели. Спросите ведущего.</li><li>Вы понимаете, почему след оборвался.<br></li></ul></div>",
        "part": "Вы не теряете след, пока существо существенно не сменит направление или способ передвижения.",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Снайперский выстрел",
        "description": "Когда вы атакуете издалека врага, которого застали врасплох, или неспособного защититься,, вы можете просто нанести урон, а можете, выбрав цель, сделать бросок и приложить ЛОВ",
        "type": "dexterity",
        "full": "<ul><li>Голова - Противник оглушён и не придёт\nв себя ещё несколько мгновений плюс обычный урон.<br></li><li>Руки - Противник роняет то, что держал\nв руках&nbsp;плюс обычный урон.<br></li><li>Ноги - Противник начинает хромать и передвигается медленнее плюс обычный урон.<br></li></ul>",
        "part": "<ul><li>Голова - Противник оглушён и не придёт в себя ещё несколько мгновений.</li><li>Руки - Противник роняет то, что держал в руках.<br></li><li>Ноги - Противник начинает хромать и передвигается медленнее.<br></li></ul>",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Животное-спутник",
        "description": "У вас есть сверхъестественная связь с верным четвероногим (или крылатым) другом. Вы\nне можете разговаривать с ним непосредственно, однако оно всегда будет действовать\nсогласно вашим желаниям. Придумайте имя.<div>Ваше животное обучено сражаться с другими людьми.&nbsp;<br></div>",
        "selects": [
          {
            "label": "выберите, к какому виду животное относится",
            "items": [
              "волк",
              "пума",
              "медведь",
              "орёл",
              "пёс",
              "ястреб",
              "кот",
              "сова",
              "голубь",
              "крыса",
              "мул"
            ],
            "multiple": false
          },
          {
            "label": "Выберите основные характеристики",
            "items": [
              "Свирепость +2, Ум +1, Броня 1, Инстинкты +1",
              "Свирепость +2, Ум +2, Броня 0, Инстинкты +1",
              "Свирепость +1, Ум +2, Броня 1, Инстинкты +1",
              "Свирепость +3, Ум +1, Броня 1, Инстинкты +2"
            ],
            "multiple": false
          },
          {
            "label": "Выберите столько сильных сторон, сколько Свирепости у животного",
            "items": [
              "быстрое",
              "крепкое",
              "огромное",
              "спокойное",
              "быстро осваивается",
              "быстрые рефлексы",
              "неутомимое",
              "маскировка",
              "беспощадное",
              "устрашающее",
              "острые чувства",
              "скрытность"
            ],
            "multiple": true
          },
          {
            "label": "Выберите столько умений, сколько у него Ума",
            "items": [
              "охота",
              "поиск",
              "разведка",
              "охрана",
              "битва с чудовищами",
              "выступление",
              "труд",
              "путешествия"
            ],
            "multiple": true
          },
          {
            "label": "Выберите столько слабостей, сколько Инстинктов у животного",
            "items": [
              "капризное",
              "дикое",
              "медлительное",
              "увечное",
              "жуткое",
              "невнимательное",
              "упрямое",
              "хромое"
            ],
            "multiple": true
          }
        ]
      },
      {
        "name": "Команда",
        "description": "Когда животное помогает вам в чём-то, что оно умеет, то...<div><ul><li><span style=\"color: inherit;\">&nbsp;...если вы вдвоём нападаете на одну цель, добавьте Свирепость животного к вашему урону.</span></li><li><span style=\"color: inherit;\">...если вы <i>идёте по следу</i>, добавьте его Ум к вашему броску.<br></span></li><li><span style=\"color: inherit;\">...если вы получаете урон, добавьте его Броню к вашей.<br></span></li><li><span style=\"color: inherit;\">...если вы <i>изучаете обстановку</i>, добавьте его Ум к вашему\nброску.<br></span></li><li><span style=\"color: inherit;\">...если вы <i>договариваетесь</i>, добавьте его Ум к вашему броску.<br></span></li><li><span style=\"color: inherit;\">...если кто-то <i>мешает вам</i>, добавьте Инстинкт животного\nк броску мешающего.<br></span></li></ul></div>"
      }
    ],
    "barbarian": [
      {
        "name": "Хозяин положения",
        "description": "Вы получаете постоянный +1 на бросок\n<i>Последний вздох</i>. Когда вы совершаете <i>последний вздох</i>,&nbsp;на\n7-9, вы предлагаете сделку Смерти за вашу\nжизнь. Если Смерть принимает предложение, вы\nвозвращаетесь к жизни. Если не принимает,\nто вы умираете."
      },
      {
        "name": "Гора мышц",
        "description": "Когда вы <b>используете оружие</b>, оно приобретает\nсвойство <i>мощное</i> и <i>месиво</i>."
      },
      {
        "name": "Чего же ты ждешь?",
        "description": "Когда вы <b>бросаете вызов вашим врагам</b>,\nбросьте+ТЕЛ.",
        "type": "constitution",
        "full": "они увидят в вас\nнаиболее вероятную угрозу, с которой нужно\nразобраться и будут игнорировать ваших\nкомпаньонов, получите постоянный +2 на\nурон по этим врагам.",
        "part": "&nbsp;только\nнекоторые из ваших врагов(самые слабые\nили самые безрассудные) стали жертвами\nвашей насмешки.",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Геркулесовы аппетиты",
        "description": "Кто-то удовлетворится вкусом вина или властью над парой слуг. Но вам\nэтого мало. Выберите из списка два пункта, которых вы жаждете. Когда вы\n<b>преследуете цель, способную утолить один из ваших аппетитов</b>, во время\nбросков ходов вместо 2к6 используйте 1к6+1к8. Если результат на к6 выше,\nчем на к8, ведущий предоставит осложнение или опасность, которая появилась на пути ваших необдуманных стремлений.",
        "selects": [
          {
            "label": "аппетиты",
            "items": [
              "Чистое разрушение",
              "Власть над другими",
              "Земные удовольствия",
              "Завоевания",
              "Богатство и имущество",
              "Триумф и слава"
            ],
            "multiple": true
          }
        ]
      }
    ],
    "immolator": [
      {
        "fail": "Не получилось. +1 exp",
        "full": "&nbsp;выберите 2 свойства из списка.",
        "name": "Огненное Клеймо",
        "part": "&nbsp;выберите 1 свойство из списка.",
        "type": "constitution",
        "details": "<ul><li>рука (дальность)<br></li><li>метательное, близко<br></li><li>+1 к урону<br></li><li>удалите свойство опасный<br></li></ul>",
        "description": "Когда вы <b>создаёте оружие из чистого пламени</b>, бросьте +ТЕЛ.<div>Можете использовать ИНТ вместо СИЛ или ЛОВ для атак этим оружием. У оружие всегда есть свойства <i>огненный, касание, опасный</i>, запас 3. Каждая атака отнимает один запас.<br></div>"
      },
      {
        "name": "Клин клином",
        "description": "Когда вам <b>причинили урон</b> (после вычета брони), внутренний огонь может помочь. Бросьте 1к4 и либо добавьте результат к&nbsp;запасу <i>огненного клейма</i>\n(если активно), либо отнимите результат от урона.&nbsp;"
      },
      {
        "name": "Дай огня",
        "description": "Когда вы <b>пристально смотрите кому-то в глаза</b>, можете спросить у игрока,\nотвечающего за этого персонажа: «Что питает огонь твоих желаний?» Игрок\n(или ведущий) должен ответить честно, даже если персонаж сам не&nbsp;осознает ответа или пытался его скрыть."
      },
      {
        "fail": "Не получилось. +1 exp",
        "full": "оно подчиняется, принимая угодную вам форму, и двигается согласно вашему желанию, пока есть топливо для горения.",
        "name": "Стиль Зуко",
        "part": "оно подчиняется, принимая угодную вам форму, и двигается согласно вашему желанию, пламя горит лишь несколько\nмгновений.",
        "type": "wisdom",
        "description": "Когда вы <b>подчиняете пламя своей воле</b> бросьте+МДР."
      },
      {
        "name": "Ручное изготовление",
        "description": "Вы можете использовать руки вместо инструментов и огнём создавать металлические объекты. Обычное оружие и броня, украшения — всему можно придать форму. Вы также можете расплавить эти вещи, но без спокойной обстановки, возможно, придётся <i>спастись от угрозы.</i>"
      }
    ],
    "warlord": [
      {
        "name": "Тактик",
        "description": "Ваши знания и выучка позволяют оценить ход битвы и выбрать правильный тактический подход. Вы можете пользоваться только одной тактикой единовременно."
      },
      {
        "name": "Агрессивная тактика",
        "description": "Когда вы <i>рубите и кромсаете</i>, вы наносите урон даже на 6-."
      },
      {
        "name": "Осторожная тактика",
        "description": "Вы получаете +1 к попыткам спастись от угрозы."
      },
      {
        "name": "Тактика реагирования",
        "description": "Вы не можете <i>рубить и кромсать</i>, но можете контратаковать. Когда вас атакуют в&nbsp;ближнем бою, и вы пытаетесь контратаковать, бросьте+ЛОВ.",
        "type": "dexterity",
        "part": "вы искусно парируете\nатаку.",
        "full": "вы искусно парируете\nатаку, а так же бьёте в ответ и наносите свой урон.",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Оборонительная тактика",
        "description": "Когда вы <i>встаёте на защиту</i>, считайте результат 6- как 7-9."
      },
      {
        "name": "Безрассудная тактика",
        "description": "Когда урон наносите вы, причиняете +1к4 повреждений. Когда урон наносят вам, вы\nполучаете + 1к4 повреждений."
      },
      {
        "name": "Смена тактики",
        "description": "Когда вы <b>привлекаете свои знания и выучку для оценки боевой ситуации</b>, бросьте+ИНТ.",
        "type": "intelligence",
        "full": "вы разрабатываете план и выбираете новую тактику.",
        "part": "вы разрабатываете план и выбираете новую тактику. Вы&nbsp;также выбираете один из следующих эффектов.<div><ul><li>Новая тактика неэффективна на первых порах: получите -1 на следующий ход</li><li>Это было частью предыдущего плана: потратьте 1 гамбит.<br></li><li>Тактика требует, чтобы вы привлекли к себе внимание или подверглись опасности. Ведущий расскажет вам, как именно.<br></li></ul></div>"
      },
      {
        "name": "Привычен к тяжёлым доспехам",
        "description": "Вы игнорируете свойство <i>неуклюжий</i>, которое накладывает броня."
      },
      {
        "name": "Военный опыт",
        "description": "Вы получаете +1 к попыткам <i>покопаться в памяти</i> на военные темы, касающиеся исторических сражений, военных деятелей, боевого оружия или доспехов."
      },
      {
        "name": "Гамбит",
        "description": "Когда вам или тому, с кем вы связаны узами, наносят урон, оказывается, что это было\nчастью вашего плана: вы получаете +1 гамбит. Там, где другие видят неудачу, вы видите возможность для уловки, из которой можно будет извлечь выгоду позже.\nВ любой момент вы можете раскрыть свою уловку и потрать 1 гамбит, чтобы:<div><ul><li>Добавить +1 к чьему-либо броску (стоимость 1).</li><li>Нанести урон противнику (стоимость 2).<br></li><li>Создать препятствие или отвлечение, с которым враг должен разобраться, прежде\nчем сможет сделать что-нибудь ещё (стоимость 3).<br></li><li>Попросить ведущего помочь вам раскрыть свою ловушку, засаду или план, который даёт вам и вашим союзникам нежданное преимущество (стоимость 4).<br></li></ul><span style=\"color: inherit;\">Можно разыгрывать несколько гамбитов сразу, при этом их эффекты складываются.\nПосле окончания боя (или когда это имеет смысл) ваш счётчик гамбитов обнуляется.</span><br></div>"
      },
      {
        "name": "Битва умов",
        "description": "Вы всегда знаете, в каком кубке находится яд. Когда враг следит за вами, и вам предстоит сделать трудный выбор, ведущий скажет, каких действий ждёт от вас враг."
      },
      {
        "name": "Прирождённый тактик",
        "description": "Выберите тактику по умолчанию&nbsp;— она всегда активна, пока вы её не смените<div><span style=\"color: inherit; font-family: inherit;\">Вы всегда можете потратить 1 гамбит, чтобы немедленно вернуться к этой тактике.</span></div>",
        "selects": [
          {
            "label": "Тактика",
            "items": [
              "агрессивная",
              "осторожная",
              "реагирования",
              "оборонительная",
              "безрассудная"
            ],
            "multiple": false
          }
        ]
      }
    ],
    "stream_caster": [
      {
        "name": "Поток",
        "description": "Внутри вас течёт поток чистой магии.",
        "selects": [
          {
            "label": " Выберите первичную стихию, к которой будет относиться ваша магия",
            "items": [
              "пламя",
              "холод",
              "молния",
              "тень",
              "ветер",
              "вода",
              "другое"
            ],
            "multiple": false
          },
          {
            "label": "Выберите точку эманации. Это участок вашего тела, где магия просачивается наружу",
            "items": [
              "лоб",
              "глаза",
              "рот",
              "грудь",
              "пальцы",
              "ладони",
              "другое"
            ],
            "multiple": false
          }
        ]
      },
      {
        "name": "Открытие канала",
        "description": "Когда вы <b>открываете канал и пускаете магию потока сквозь своё тело</b>, бросьте+ТЕЛ.&nbsp;",
        "type": "constitution",
        "full": "&nbsp;сила вашей первичной стихии изливается из точки эманации. Используйте\nодну из ваших техник.",
        "part": "&nbsp;сила вашей первичной стихии изливается из точки эманации. Используйте\nодну из ваших техник, но силы слишком много. Вы\nперегородить поток своим телом и получить 1к4 урона (игнорирующего броню) или\nвыпустить эту мощь наружу. Если вы дали мощи излиться, ведущий назовёт одно или\nнесколько осложнений, таких как:<div><ul><li>Магия изливается из другой части вашего тела или относится к другой стихии.</li><li>Магия оказывает непреднамеренное воздействие на окружающую среду.<br></li><li>Возникает взрывная волна, и вас отбрасывает назад<br></li></ul></div>",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Призыв элементаля",
        "description": "Когда вы обращаетесь внутрь себя, чтобы призвать элементаля, выберите свойство\nлюбой своей техники и бросьте+ТЕЛ.<div>Пока элементаль остаётся на поводке, вы можете совершать ходы элементальная\nзащита и элементальная атака. Когда у вас остаётся 0 очков контроля, элементаль\nосвобождается! Он может свободно действовать и использовать своё свойство. Его\nОЗ равны вашему удвоенному уровню. Он может относиться к вам дружественно,\nвраждебно, со злым умыслом или равнодушно.<br></div>",
        "type": "constitution",
        "full": "из вас проистекает элементаль. Поток\nмагии соединяет его с вашей точкой эманации, словно поводок. Природа и внешний\nвид элементаля олицетворяют выбранное для его создания свойство. Вы получаете\n1к4 очков контроля.",
        "part": "элементаль недоволен или строптив. Выберите одно:<div><ul><li>Вы должны немедленно потратить 1 очко контроля.</li><li>Он олицетворяет другое свойство (ведущий скажет, какое).<br></li><li>Он обижен на вас и наверняка позже станет враждебен.<br></li></ul></div>",
        "details": "Пока элементаль остаётся на поводке, вы можете совершать ходы элементальная\nзащита и элементальная атака. Когда у вас остаётся 0 очков контроля, элементаль\nосвобождается! Он может свободно действовать и использовать своё свойство. Его\nОЗ равны вашему удвоенному уровню. Он может относиться к вам дружественно,\nвраждебно, со злым умыслом или равнодушно.",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Элементальная защита",
        "description": "Когда вы или ведомый вами элементаль получаете урон из любого источника, вы теряете 1 очко контроля и избегаете урона."
      },
      {
        "name": "Элементальная атака",
        "description": "Когда вы приказываете ведомому элементалю использовать своё свойство, бросьте+контроль.",
        "full": "всё хорошо.&nbsp;",
        "part": "вы теряете 1 очко контроля.",
        "fail": "Не получилось. +1 exp"
      },
      {
        "name": "Струйка",
        "description": "Вы можете, не открывая канал полностью, выпустить небольшое количество первичной стихии, чтобы впечатлить кого-то или помочь себе в рутинных делах."
      },
      {
        "name": "Техники",
        "description": "Вы владеете особыми техниками, которые позволяют частично контролировать течение магии. Когда вы проводите несколько часов за разработкой новой техники, добавьте её в список техник или замените имеющуюся. Вы можете выучить до 3 техник.\nДайте название технике и выберите 2 свойства с учётом вашей первичной стихии:<div><ul><li>Снаряд (1к6 урона на расстоянии близко)<br></li><li>Взрыв (1к8 урона на расстоянии взмах меча)<br></li><li>Пробивание 2<br></li><li>Барьер (броня +1 до след. открытия канала)<br></li><li>Помеха (часть окружающей среды)<br></li><li>Мощное<br></li></ul><span style=\"color: inherit;\"><b>Примеры:</b></span><br></div><div>&nbsp; Порыв ветра (взрыв, мощный)<span style=\"color: inherit;\"><b><br></b></span></div><div>&nbsp;&nbsp;<span style=\"color: inherit; font-family: inherit;\">Земляная стена (барьер, помеха)</span></div><div><span style=\"color: inherit; font-family: inherit;\">&nbsp;&nbsp;</span><span style=\"color: inherit; font-family: inherit;\">Скользкая почва (помеха, мощное)</span></div><div><span style=\"color: inherit; font-family: inherit;\">&nbsp;&nbsp;</span><span style=\"color: inherit; font-family: inherit;\">Разряд (снаряд, пробивание 2)</span></div><div><br></div>"
      }
    ]
  },
  "specialMoves": {
    "bard": {
      "l_2_5": [
        {
          "name": "Целительная песнь",
          "description": "Когда вы используете магию своего искусства для исцеления, вы излечиваете дополнительно 1к8 урона."
        },
        {
          "name": "Чудовищная какофония",
          "description": "Когда вы используете магию своего искусства для того, чтобы дать бонус к\nурону, бонус увеличивается на 1к4."
        },
        {
          "name": "Громкость на полную",
          "description": "Когда вы выкладываетесь по полной, обрушивая на врага всю безумную силу своей музыки (возможно, это потрясающее соло на лютне, или\nмощная партия на духовых): выберите цель, которая может слышать вас,\nбросьте+ХАР.",
          "full": "вы заставляете цель атаковать своего ближайшего\nсоюзника.",
          "part": "вы заставляете цель атаковать своего ближайшего\nсоюзника, однако и вам\nне удастся избежать её внимания и гнева.",
          "fail": "Что-то пошло не так. +1 exp"
        },
        {
          "name": "Металлический вой",
          "description": "Когда вы жутко кричите берёте разрушительный аккорд, выберите цель и\nбросьте+ТЕЛ.",
          "full": "цель получает 1к10 урона и глохнет на несколько минут.",
          "part": "&nbsp;цель получает 1к10 урона, но сила выходит из-под контроля: ведущий\nвыбирает вторую жертву заклинания.",
          "fail": "Что-то пошло не так. +1 exp"
        },
        {
          "name": "С небольшой помощью моих друзей",
          "description": "Когда вы успешно помогли кому-то, вы тоже получаете +1 на следующий\nход."
        },
        {
          "name": "Неземная музыка",
          "description": "<i>Магия искусства</i> в вашем исполнении впечатляет —можете выбрать два\nэффекта, а не один."
        },
        {
          "name": "Дуэльное парирование",
          "description": "Сделав ход <i>руби и кромсай</i>, вы получаете +1 к броне на следующий ход."
        },
        {
          "name": "Облапошить",
          "description": "Когда вы <i>договариваетесь</i> с кем-либо, при 7+ вы также получаете +1 на следующий ход, связанный с этой персоной."
        },
        {
          "description": "Возьмите один ход другого класса, как будто ваш уровень ниже на 1.",
          "name": "Мультикласс: дилетант"
        },
        {
          "name": "Мультикласс: посвящённый",
          "description": "Возьмите один ход другого класса, как будто ваш уровень ниже на 1."
        }
      ],
      "l_6_10": [
        {
          "name": "Целительный хор",
          "description": "<i>Заменяет: Целительная песнь</i><div>Исцеляя с помощью <i>магии искусства</i>, вы лечите на 2к8 урона больше.<i><br></i></div>"
        },
        {
          "name": "Чудовищный аккорд",
          "description": "<i>Заменяет: Чудовищная какофония</i><div>Когда вы используете магию своего искусства для того, чтобы дать бонус к\nурону, бонус увеличивается на 2к4.<i><br></i></div>"
        },
        {
          "name": "Незабываемое лицо",
          "description": "Когда вы встречаете кого-то, с кем, как вам кажется, вы уже когда-то виделись, вы получаете +1 на следующий бросок, связанный с ним."
        },
        {
          "name": "Репутация",
          "description": "Когда вы впервые встречаете кого-то, кто слышал песни о вас, бросьте+ ХАР.",
          "full": "назовите ведущему два факта, которые этот человек слышал\nо вас.",
          "part": "назовите один факт; второй факт скажет сам ведущий.",
          "fail": "Что-то пошло не так. +1 exp"
        },
        {
          "name": "Неземной хор",
          "description": "<i>Заменяет: Неземная музыка</i><div>Когда вы используете магию своего искусства, выберите два эффекта. Вы\nтакже можете усилить один из эффектов вдвое.<i><br></i></div>"
        },
        {
          "name": "Магический слух",
          "description": "Когда вы слышите, как противник творит заклинание, ведущий говорит вам\nназвание заклинания и его эффект. Получите +1 на следующий ход, если\nбудете действовать в соответствии и с полученной информацией."
        },
        {
          "name": "Уклончивость",
          "description": "Когда вы используете ход обаятельный и искренний вы также можете спросить: «Есть ли у тебя уязвимое место, которым я могу воспользоваться?».\nТот, кого вы спрашиваете, не может задать этот вопрос вам."
        },
        {
          "name": "Блок дуэлянта",
          "description": "<i>Заменяет: Парирование дуэлянта</i><div>Сделав ход <i>руби и кромсай</i>, вы получаете +2 к броне на следующий ход.<i><br></i></div>"
        },
        {
          "name": "Обжулить",
          "description": "<i>Заменяет: Облапошить</i><div>Когда вы <i>договариваетесь</i> с кем-то, при 7+ вы получаете +1 на следующий\nбросок взаимодействия с ними. Также вы можете задать этому игроку вопрос, на который тот обязан честно ответить.<i><br></i></div>"
        },
        {
          "name": "Мультикласс: Мастер",
          "description": "Возьмите один ход другого класса, как будто ваш уровень ниже на 1.&nbsp;"
        }
      ]
    },
    "warrior": {
      "l_2_5": [
        {
          "name": "Безжалостный",
          "description": "Вы получаете бонус +1к4 к наносимому урону."
        },
        {
          "name": "Наследие",
          "description": "Когда вы слушаете духов, обитающих в вашем знаковом оружии, они посылают вам озарение о текущей ситуации. В свою очередь, они могут задать\nвам несколько вопросов. Бросьте+ХАР.",
          "type": "charisma",
          "full": "ведущий опишет ясное видение.",
          "part": "видение будет неточным и запутанным.",
          "fail": "Не получилось. +1 exp"
        },
        {
          "name": "Мастер защиты",
          "description": "Когда вы принимаете основной удар на доспех либо щит, вы не получаете урона, однако должны уменьшить величину брони вашего доспеха (или\nщита) на 1 каждый раз, когда совершаете этот маневр. Если броня предмета\nопускается до 0, то предмет уничтожен."
        },
        {
          "name": "Лучшее оружие",
          "description": "Наделите знаковое оружие ещё одним свойством."
        },
        {
          "name": "Взгляд убийцы",
          "description": "<i>Изучая обстановку </i>во время битвы, вы получаете +1 к броску этого хода."
        },
        {
          "name": "Допрос",
          "description": "Когда вы <i>договариваетесь</i>, используя в качестве рычага воздействия угрозу\nфизического насилия, вы можете использовать СИЛ, а не ХАР."
        },
        {
          "name": "Запах крови",
          "description": "Если вы <i>рубите и кромсаете</i>, ваша следующая атака по той же цели наносит\n+1к4 урона."
        },
        {
          "name": "Мультикласс: дилетант",
          "description": "Возьмите один ход другого класса, но будто ваш уровень ниже на 1."
        },
        {
          "name": "Железная шкура",
          "description": "Вы получаете +1 к броне."
        },
        {
          "name": "Кузнец",
          "description": "Когда у вас есть доступ к кузнице, вы можете наделить ваше знаковое оружие волшебными свойствами другого оружия. Последнее при этом будет\nуничтожено."
        }
      ],
      "l_6_10": [
        {
          "name": "Кровожадный",
          "description": "<i>Заменяет: Безжалостный</i><div>Вы получаете бонус +1к8 к наносимому урону.<i><br></i></div>"
        },
        {
          "name": "Идеальная защита",
          "description": "<i>Заменяет: Мастер защиты</i><div>Когда вы принимаете основной удар на доспех или щит, вы не получаете\nурона и делаете следующий ход против атаковавшего с +1, но должны снизить броню доспеха (или щита, на выбор) на 1 каждый раз, когда делаете этот\nход. Если броня предмета опускается до 0, предмет уничтожен.<i><br></i></div>"
        },
        {
          "name": "Дурной глаз",
          "description": "<i>Требует: Взгляд убийцы</i><div>Когда начинается битва, бросьте+ХАР.<i><br></i></div><div>Если вы посмотрите в глаза персонажа ведущего, находящегося рядом, и потратите запас, он застынет на месте или отступит; он\nне сможет совершать никаких действий, пока вы не отведёте взгляд.<br></div>",
          "type": "charisma",
          "full": "вы получаете запас 2.",
          "part": "вы получаете запас 1.",
          "fail": "противники считают вас главной угрозой.&nbsp;+1 exp"
        },
        {
          "name": "Вкус крови",
          "description": "<i>Заменяет: Запах крови</i><div>Если вы <i>рубите и кромсаете</i>, ваша следующая атака по той же цели наносит\n+1к8 урона.<i><br></i></div>"
        },
        {
          "name": "Мультикласс: посвящённый",
          "description": "<i>Требует: Мультикласс: дилетант</i><div>Возьмите один ход другого класса, но будто ваш уровень ниже на 1.<i><br></i></div>"
        },
        {
          "name": "Стальная шкура",
          "description": "<i>Заменяет: Железная шкура</i><div>Вы получаете +2 к броне.<i><br></i></div>"
        },
        {
          "name": "Глазами смерти",
          "description": "В начале боя бросьте+МДР.&nbsp;<div>Назвать можно только персонажа ведущего, не игрока. Если\nсуществует даже крошечный шанс, что видение сбудется, ведущий должен\nсделать это.<br></div>",
          "type": "wisdom",
          "full": "назовите того, кто переживёт бой, и\nтого, кто погибнет.",
          "part": "&nbsp;назовите того, кто переживёт бой, или того,\nкто погибнет.",
          "fail": "вы видите собственную смерть и получаете -1 на все\nходы, пока битва не закончится."
        },
        {
          "name": "Знаток оружия",
          "description": "Рассматривая оружие противника, вы можете выяснить у ведущего, сколько урона оно наносит."
        },
        {
          "name": "Великий воитель",
          "description": "Когда вы, <i>рубя и кромсая</i>, получаете 12+, вы не просто наносите урон и избегаете ответного удара, но и впечатляете до глубины души, лишаете мужества или приводите в ужас вашего противника."
        }
      ]
    },
    "thief": {
      "l_2_5": [
        {
          "name": "Подлый удар",
          "description": "Если вы используете оружие с дальностью <i>рука</i> или свойством <i>точное</i>, ваш\nудар в спину получает бонус 1к6 к урону.<div><br></div>"
        },
        {
          "name": "Осторожность",
          "description": "Когда вы используете свои умения как мастер ловушек, вы всегда получаете\n1 запас дополнительно, даже на 6-."
        },
        {
          "name": "Вкус к роскоши",
          "description": "Хвастаясь самой ценной из своих вещей, выберите кого-то из наблюдателей. Он сделает всё, чтобы заполучить вашу вещь или похожую."
        },
        {
          "name": "Первый выстрел",
          "description": "Вас не застать врасплох. Даже когда враг нападает неожиданно, вы действуете первым."
        },
        {
          "name": "Мастер-отравитель",
          "description": "Применив яд однажды, вы не подвергаете себя риску, используя его повторно, и добавляете его к числу ядов, которыми умеете пользоваться."
        },
        {
          "name": "Отравить",
          "description": "Вы заставите самый капризный яд работать, даже на острие булавки. Если\nвы умеете пользоваться ядом, который необходимо принимать внутрь, то\nвы можете нанести его на клинок без потери эффекта."
        },
        {
          "name": "Зельевар",
          "description": "При наличии времени на сбор материалов, и безопасного места для работы, вы можете создать три дозы яда, которым пользовались до этого."
        },
        {
          "name": "Везучий гадёныш",
          "description": "Когда противники превосходят вас числом, вы получаете +1 к броне."
        },
        {
          "fail": "Не получилось. +1 exp",
          "full": "кто-то готов вас выручить.&nbsp;",
          "name": "Полезные связи",
          "part": "придётся обойтись чем-то похожим, или за вами остаётся должок.",
          "type": "charisma",
          "description": "Когда вы просите о чём-то представителей местного преступного мира,\nбросьте+ХАР."
        }
      ],
      "l_6_10": [
        {
          "name": "Грязная драка",
          "description": "<i>Заменяет: Подлый удар</i><div>Если вы используете оружие с дальностью <i>рука</i> или свойством <i>точное</i>, ваш\nудар в спину получает бонус 1к8 к урону, а другие атаки — +1к4.<i><br></i></div>"
        },
        {
          "name": "Огромная осторожность",
          "description": "<i>Заменяет: Осторожность</i><div>Когда вы используете свои умения специалиста по ловушкам, вы всегда получаете дополнительную единицу запаса, даже на 6-. На 12+ вы получаете\nзапас 3, и в следующий раз, когда вы окажетесь в нескольких шагах от ловушки, ведущий скажет, что делает эта ловушка, на что она реагирует, кто\nустановил её и как вы можете использовать её с толком.<i><br></i></div>"
        },
        {
          "name": "Алхимик",
          "description": "<i>Заменяет: Зельевар</i><div>При наличии времени на сбор материалов и безопасного места для работы,\nвы можете создать три дозы яда, которым раньше пользовались. Также вы\nможете описать действие яда, который хотите создать. Сделать это можно\nвсегда, но ведущий поставит одно или несколько условий:<i><br></i></div><div><ul><li>Яд работает только в определённых условиях.</li><li>Вы можете создать только слабое подобие того, что задумали.<br></li><li>Он действует не сразу.<br></li><li>У него есть очевидное побочное действие.<br></li></ul></div>"
        },
        {
          "name": "Очень везучий гадёныш",
          "description": "<i>Заменяет: везучий гадёныш</i><div>Вы получаете +1 к броне. Когда противники превосходят вас числом, этот\nбонус повышается до +2.<i><br></i></div>"
        },
        {
          "name": "Уклонение",
          "description": "Если, <i>спасаясь от угрозы</i>, вы получаете 12+, вам не просто удаётся спастись,\nвы делаете это с блеском! Ведущий даст вам шанс порисоваться, показать\nсвоё мастерство, или получить преимущество в будущем."
        },
        {
          "name": "Твёрдая рука, острый глаз",
          "description": "Вы можете <i>«дать залп»</i>, метнув оружие ближнего боя. Что брошено, то потеряно (по крайней мере, пока вы это не подберёте): вы никогда не можете\nвыбрать трату боезапаса на 7-9."
        },
        {
          "fail": "Не получилось. +1 exp",
          "full": "вы благополучно сбегаете.",
          "name": "Пути отхода",
          "part": "побег вам чего-нибудь, да стоит: придётся что-то оставить или,\nнаоборот, взять с собой. Ведущий скажем, что. Или вы можете отказаться от\nмыслей о побеге и остаться.",
          "type": "dexterity",
          "description": "Когда вы в гуще событий и пора уносить ноги, назовите путь отхода, которым вы воспользуетесь и бросьте+ЛОВ."
        },
        {
          "name": "Маскировка",
          "description": "При наличии времени и нужных материалов, вы можете замаскироваться под любое существо вашей комплекции. Действия могут вас выдать, но\nлицо — никогда."
        },
        {
          "name": "Ограбление",
          "description": "Когда вы тщательно планируете кражу чего-либо, назовите вещи, которые\nпланируете стащить, и задайте ведущему приведённые ниже вопросы. Когда вы и ваши союзники действуете согласно ответам, то получают +1 на следующий ход.<div><ul><li>Кто заметит отсутствие этой вещи?</li><li>Какое наше основное препятствие?<br></li><li>Кто будет пытаться её вернуть?<br></li><li>Кто ещё хочет её заполучить?<br></li></ul></div>"
        }
      ]
    },
    "druid": {
      "l_2_5": [
        {
          "name": "Брат охотника",
          "description": "Выберите один ход из бланка следопыта."
        },
        {
          "name": "Выживает сильнейший",
          "description": "В обличии любого опасного животного ваш урон возрастает до 1к8."
        },
        {
          "name": "Шёпот духов",
          "description": "Если вы хорошо изучили духов местности, и взываете к ним, бросьте+МДР.\nВам будет послано видение, важное для вас, ваших союзников и духов рядом.",
          "type": "wisdom",
          "full": "видение будет ясным и полезным.",
          "part": "видение будет туманным и невнятным.",
          "details": "видение печалит, пугает, или ранит вас. Ведущий\nопишет, что вы увидели. Получите -1 на следующий ход. +1 exp"
        },
        {
          "name": "Кожа-кора",
          "description": "Вы получаете +1 к броне, если ваши ступни касаются земли."
        },
        {
          "name": "Глаза тигра",
          "description": "Оставив метку на теле животного (глиной, грязью, или кровью), вы обретаете способность видеть его глазами независимо от расстояния между вами.\nЧтобы создать новую метку, необходимо избавиться от старой."
        },
        {
          "name": "Укрытие",
          "description": "Когда вы в обличии животного получаете урон, вы можете вернуться в ваш\nистинный облик, и отменить нанесённый урон."
        },
        {
          "name": "Голоса неживого",
          "description": "Вашему взору доступны духи песка, камней и морских волн. Вы можете\nприменять <i>превращение, язык духов и постижение сущности</i> к неодушевлённым природным предметам (камням, растениям и существам, сделанным\nиз них). Обличия того, кто слышит голоса неживого, могут быть точными\nкопиями вещей, в которые он превращается, или в них могут угадываться\nочертания фигуры друида."
        },
        {
          "name": "Мастер превращений",
          "description": "Превращаясь, выберите характеристику: пока вы находитесь в этом обличье, вы получаете +1 на все броски с этой характеристикой. Ведущий, в свою\nочередь, тоже выбирает одну из ваших характеристик: вы получаете -1 на\nвсе броски с ней, пока находитесь в этом обличье."
        },
        {
          "name": "Властелин стихий",
          "description": "Когда вы взываете к духам стихий огня, воды, земли или воздуха, чтобы они\nисполнили ваше поручение, бросьте+МДР.&nbsp;",
          "type": "wisdom",
          "full": "&nbsp;выберите 2 варианта\nиз списка ниже.",
          "part": "&nbsp;выберите 1 варианта\nиз списка ниже.",
          "fail": "При провале ваш призыв оборачивается каким-либо катаклизмом.&nbsp;+1 exp",
          "details": "<ul><li>Духи исполняют вашу просьбу<br></li><li>Вы не платите цену, которую требует от вас Природа.<br></li><li>Вы сохраняете контроль.<br></li></ul>"
        },
        {
          "name": "Равновесие",
          "description": "Когда вы наносите урон, вы получаете равновесие 1. Касаясь кого-то и взывая к духам жизни, вы можете потратить равновесие, чтобы исцелить цель.\nКаждая единица равновесия позволяет исцелить 1к4 ОЗ."
        }
      ],
      "l_6_10": [
        {
          "name": "Свободный от обличий",
          "description": "Когда вы превращаетесь, бросьте 1к4 и прибавьте это число к запасу"
        },
        {
          "name": "Танец двойника",
          "description": "Вы научились <i>постигать сущность</i> индивидов — людей, эльфов и других —\nчтобы принять их обличье. Вы можете скрыть свою метку, но тогда получаете -1 ко всем броскам, пока не вернётесь в обычный облик."
        },
        {
          "name": "Кровь за кровь",
          "description": "<i>Заменяет: Выживает сильнейший</i><div>В обличии любого опасного животного, ваш урон возрастает до к10.<i><br></i></div>"
        },
        {
          "name": "Сон друида",
          "description": "Взяв этот ход, вы можете создать гармоничную связь с новой землёй, если\nпроведёте там некоторое время в покое и безопасности. Сделать это можно лишь один раз, и ведущий скажет, сколько времени это займёт и какова\nбудет цена. С этого момента вы — дитя и этой земли тоже."
        },
        {
          "name": "Язык мира",
          "description": "<i>Требуется:&nbsp;Голоса неживого</i><div>Вашему взору доступны лекала, по которым создан мир. Вы можете применять ходы говорить с духами, постичь сущность, превращение по отношению\nк первородным элементам: огню, воде, воздуху и земле.<i><br></i></div>"
        },
        {
          "name": "Сестра ловчего",
          "description": "Выберите один ход следопыта."
        },
        {
          "name": "Гений превращений",
          "description": "<i>Требуется: Мастер превращений</i><div>Принимая обличие животного, вы можете поднять свою броню на 1 или повысить наносимый урон на 1к4. Выберите одно, когда превращаетесь.<i><br></i></div>"
        },
        {
          "name": "Химера",
          "description": "Вы можете принять обличье существа, состоящего из частей тела разных\nживотных (до трёх). Например, медведя с орлиными крыльями и головой\nбарана. Части каждого животного дают вам особый ход. В остальном химера подчиняется тем же правилам, что другие облики."
        },
        {
          "name": "Власть над погодой",
          "description": "Если на восходе персонаж находится под открытым небом, ведущий спросит вас, какая сегодня будет погода. Ответьте, и сказанное сбудется."
        }
      ]
    },
    "priest": {
      "l_2_5": [
        {
          "name": "Избранник",
          "description": "Выберите одно заклинание. Когда божество ниспосылает его вам, считайте, что уровень этого заклинания меньше на 1."
        },
        {
          "name": "Воодушевление",
          "description": "Когда вы исцеляете кого-то, он получает +2 к следующему броску урона."
        },
        {
          "name": "Между жизнью и смертью",
          "description": "Когда кто-то делает при вас последний вздох, он получает +1 к броску."
        },
        {
          "name": "Безмятежность",
          "description": "Творя заклинание, игнорируйте первый штраф -1 за уже действующие."
        },
        {
          "name": "Первая помощь",
          "description": "Исцелить лёгкие раны является для вас псалмом, и потому не учитывается\nпри подсчёте суммы уровней заклинаний."
        },
        {
          "name": "Божественное вмешательство",
          "description": "Когда вы молитесь, вы получаете запас 1, теряя при этом весь текущий запас. Когда вы или ваш союзник получают урон, потратьте 1, чтобы воззвать\nк божеству. Благодаря его вмешательству (это может быть неожиданный\nпорыв ветра, вспышка света) цель урона не получает."
        },
        {
          "name": "Покаяние",
          "description": "Когда вы, получая урон, принимаете боль с готовностью и радостью, можете согласиться на дополнительный 1к4 урона (сквозь броню), чтобы получить +1 на следующее заклинание."
        },
        {
          "name": "Усиление",
          "description": "Когда вы творите заклинание, на 10+ вы можете выбрать один вариант из\nсписка последствий для результатов 7-9. В таком случае вы можете выбрать\nещё и один из этих эффектов:<div><ul><li>Действенность заклинания увеличивается вдвое</li><li>Количество целей заклинания увеличивается вдвое<br></li></ul></div>"
        },
        {
          "name": "Мольба об указании пути",
          "description": "Когда вы жертвуете своему божеству что-то ценное и молитесь о том, чтобы оно указало вам путь, божество говорит вам, что оно от вас хочет. Если\nвы следуете его воли, запишите себе опыт."
        },
        {
          "name": "Божественная защита",
          "description": "Если вы не используете щит или доспехи, то получаете броню 2."
        },
        {
          "name": "Опытный целитель",
          "description": "Когда вы лечите кого-либо, добавьте свой уровень к исцелённому урону."
        }
      ],
      "l_6_10": [
        {
          "name": "Помазанник",
          "description": "<i>Требуется: Избранник</i><div>Выберите одно заклинание вдобавок к тому, что дал вам ход избранник.\nКогда божество дарует его вам, считайте, что его уровень меньше на 1.<i><br></i></div>"
        },
        {
          "name": "Богоподобие",
          "description": "Впервые помолившись своему божеству (и сопроводив это нужной церемонией) после взятия этого хода, выберите связанную с божеством особенность (бритвенно-острые когти, лазурные крылья, всевидящее око и т.д.)\nЗакончив молитву, вы навсегда получаете эту особенность."
        },
        {
          "name": "Жнец",
          "description": "Если после схватки вы тратите какое-то время, чтобы посвятить победу божеству и похоронить мёртвых, вы получаете +1 на следующий ход."
        },
        {
          "name": "Провидение",
          "description": "<i>Заменяет: Безмятежность</i><div>Когда вы творите заклинание, игнорируйте штраф -1 от двух длительных\nзаклинаний, которые вы поддерживаете.<i><br></i></div>"
        },
        {
          "name": "Великая первая помощь",
          "description": "Исцелить средние раны является для вас псалмом, и потому не учитывается\nпри подсчёте суммы уровней заклинаний."
        },
        {
          "name": "Божественная неуязвимость",
          "description": "<i>Заменяет: Божественное вмешательство</i><div>Когда вы молитесь, вы получаете запас 2, теряя при этом весь запас, который у вас был. Когда вы или ваш союзник получают урон, потратьте 1,\nчтобы воззвать к божеству. После этого оно каким-то образом вмешается в\nход событий: это может быть неожиданный порыв ветра, поехавшая нога,\nвспышка света. В результате цель урона не получает.<i><br></i></div>"
        },
        {
          "name": "Мученик",
          "description": "<i>Заменяет: Покаяние</i><div>Когда вы, получая урон, принимаете боль с готовностью и радостью, то\nможете получить дополнительно 1к4 урона, игнорирующего броню, отчего\nполучите +1 на следующий бросок сотворения заклинания, и бонус к наносимому урону, равный вашему уровню.<i><br></i></div>"
        },
        {
          "name": "Божественный доспех",
          "description": "<i>Заменяет: Божественная защита</i><div>Если вы не используете щит или доспехи, то получаете броню 3.<i><br></i></div>"
        },
        {
          "name": "Великое усиление",
          "description": "<i>Заменяет: Усиление</i><div>Когда вы творите заклинание, то, на 10-11, вы можете выбрать последствие\nиз списка для результатов 7-9. В таком случае вы можете выбрать один из\nперечисленных ниже эффектов. На 12+ вы можете выбрать эффект, ничем\nне жертвуя при этом:<i><br></i></div><div><ul><li>Действенность заклинания увеличивается вдвое</li><li>Количество целей заклинания увеличивается вдвое<br></li></ul></div>"
        },
        {
          "name": "Мультикласс: дилетант",
          "description": "Возьмите ход другого класса. При этом исходите из расчета, что ваш уровень ниже на 1."
        }
      ]
    },
    "mage": {
      "l_2_5": [
        {
          "name": "Талант",
          "description": "Выберите заклинание. Подготавливая его, считайте, что уровень этого\nзаклинания ниже на 1."
        },
        {
          "name": "Усиление магии",
          "description": "Когда вы творите заклинание, на 10+ вы можете выбрать один вариант из\nсписка последствий для результатов 7-9. В таком случае вы можете выбрать\nещё и один из этих эффектов:<div><ul><li>Действенность заклинания максимальна</li><li>Количество целей заклинания удваивается<br></li></ul></div>"
        },
        {
          "name": "Что написано пером",
          "description": "Если вы копаетесь в памяти на предмет сведений о чём-то, о чём остальные\nне имеют даже понятия, получите +1."
        },
        {
          "name": "Всезнайка",
          "description": "Когда персонажи других игроков приходит к вам за советом, изложите им\nсвоё мнение по вопросу. Если они последуют вашему совету, то получают\n+1 на следующий ход, а вы записываете опыт."
        },
        {
          "name": "Расширенная книга заклинаний",
          "description": "Добавьте в книгу новое заклинание из списка любого класса."
        },
        {
          "name": "Знаток чар",
          "description": "Если у вас есть возможность провести определенное время за изучением\nволшебного предмета в безопасной обстановке, вы можете спросить ведущего, как этот предмет действует. Ведущий ответит вам честно."
        },
        {
          "name": "Логика",
          "description": "Если вы анализируете окружающую среду с помощью чистой дедукции, вы\nможете <i>изучать обстановку</i>, используя ИНТ, а не МДР."
        },
        {
          "name": "Волшебный оберег",
          "description": "Пока у вас есть хотя бы одно подготовленное заклинание первого уровня\nили выше, вы получаете +2 к броне."
        },
        {
          "fail": "Не получилось. +1 exp",
          "full": "вы успешно блокируете\nзаклинание и оно не действует на вас.",
          "name": "Отражение заклинаний",
          "part": "вы тоже отражаете магию,\nоднако заклинание, которое вы использовали, стирается у вас из памяти.&nbsp;",
          "type": "intelligence",
          "description": "Когда вы пытаетесь отразить волшебное заклинание, которое в ином случае вас заденет, укажите одно из приготовленных заклинаний и используйте его энергию для защиты: бросьте+ИНТ.<div>Блок защищает лишь вас; если магия имела и другие цели, то она действует\nна них, как обычно.<br></div>"
        },
        {
          "name": "Быстрое обучение",
          "description": "Когда вы видите какое-то волшебное заклинание в действии, спросите у ведущего его название и эффекты. Вы получаете +1, если действуете, активно\nпользуясь полученными сведениями."
        }
      ],
      "l_6_10": [
        {
          "name": "Мастер",
          "description": "<i>Требуется: Талант</i><div>Выберите одно заклинание в дополнение к тому, что дал вас талант. Подготавливая его, считайте, что уровень этого заклинания ниже на 1.<i><br></i></div>"
        },
        {
          "name": "Великое усиление магии",
          "description": "<i>Заменяет: Усиление магии</i><div>Когда вы творите заклинание, на 10+ вы можете выбрать один вариант из\nсписка последствий для результатов 7-9. В таком случае вы можете также\nвыбрать один из вариантов указанных ниже. На 12+ вы можете выбрать эффект, ничем не жертвуя при этом:<i><br></i></div><div><ul><li>Действенность заклинания максимальна</li><li>Количество целей заклинания удваивается<br></li></ul></div>"
        },
        {
          "name": "Душа чар",
          "description": "<i>Требуется: Знаток чар</i><div>Если у вас есть возможность провести некоторое время в месте силы (в безопасности), и волшебный предмет, вы можете зарядить этот предмет, так\nчто он станет действовать сильнее. Ведущий определит, в чём именно это\nвыражается.<i><br></i></div>"
        },
        {
          "name": "Железная логика",
          "description": "<i>Заменяет: Логика</i><div>Анализируя окружающую среду с помощью чистой дедукции, вы можете\n<i>изучать обстановку</i>, используя ИНТ, а не МДР. На 12+ вы можете задать ведущему любые три вопроса, не обязательно из списка.<i><br></i></div>"
        },
        {
          "name": "Волшебная броня",
          "description": "<i>Заменяет: Волшебный оберег</i><div>Пока у вас есть хоть одно подготовленное заклинание первого уровня или\nвыше, вы получаете +4 к броне.<i><br></i></div>"
        },
        {
          "name": "Поле отражения",
          "description": "<i>Требует: Отражение заклинаний</i><div>Вы можете отражать заклинания от видимых союзников, так же, как и от\nсебя самого. Если заклинание направленно на нескольких союзников, то\nвы должны отражать его (и делать соответствующие броски) для каждого\nсоюзника по отдельности.<i><br></i></div>"
        },
        {
          "name": "Незримая связь",
          "description": "Вы умеете создавать незримую связь с другим существом (добровольцем,\nили обездвиженной жертвой). Нужно лишь провести некоторое время с\nобъектом чар, после чего вы сможете чувствовать то, что чувствует цель, и\nизучать обстановку вокруг цели, невзирая на расстояние между вами. Если\nсвязь создана с добровольцем, то он может общаться с вами, будто вы находитесь в одной комнате."
        },
        {
          "name": "Нити марионетки",
          "description": "Когда вы контролируете чьи-то действия магически, впоследствии цель магии не помнит, что вы заставляли её делать, и не держит на вас зла."
        },
        {
          "name": "Энергия заклинания",
          "description": "Когда вы наносите урон существу, вы можете усилить его магической энергией — завершите одно из длительных заклинаний и добавьте его уровень\nк нанесённому урону."
        },
        {
          "name": "Собственная сила",
          "description": "Если у вас есть время, компоненты для магического обряда, вы можете\nсоздать ваше собственное место силы. Опишите ведущему, какой силой\nвы планируете его наделить, и каким образом вы привязываете эту силу к\nместу. Ведущий, в свою очередь, называет вам один из видов существ, чей\nинтерес привлекает ваша работа."
        }
      ]
    },
    "paladin": {
      "l_2_5": [
        {
          "name": "Божественное покровительство",
          "description": "Выберите себе божество (назовите новое или выберите из числа уже известных). Вы получаете ход <i>молитва</i> и можете использовать жреческие\nзаклинания. Выбрав этот ход, считайте себя жрецом 1 уровня. После этого\nкаждый раз, когда вы повышаете уровень, уровень ваших жреческих способностей также увеличивается на 1."
        },
        {
          "name": "Кровавый щит",
          "description": "Когда вы получаете урон, вы можете сжать зубы и подавить боль усилием\nволи. Тогда вы не получаете урона, но вместе этого получаете одну травму\n(на ваш выбор). Если у вас есть все шесть травм, вы не можете использовать\nэтот ход."
        },
        {
          "name": "Карающий удар",
          "description": "Исполняя священную миссию, вы получаете бонус 1к4 к урону."
        },
        {
          "name": "Экстерминатус",
          "description": "Если вы выкрикиваете клятву победить какого-либо врага, вы наносите ему\nна 2к4 урона больше, однако остальным — на 4 урона меньше. Это продолжается до тех пор, пока противник не будет побеждён. Если это не удалось\nили вы вышли из боя, вы можете признать провал, однако эффект будет сохраняться, пока вы не найдёте способ искупить вину."
        },
        {
          "name": "В атаку!",
          "description": "Когда вы ведёте свой отряд в атаку, персонажи под вашим началом получают +1 на следующий ход."
        },
        {
          "name": "Стойкий защитник",
          "description": "Когда вы <i>встаёте на защиту</i> кого-либо, вы всегда получаете запас 1, даже\nпри 6-."
        },
        {
          "name": "Помощь в атаке",
          "description": "<i>Рубя и кромсая</i> противника, выберите союзника. Его атака против этой цели\nнаносит на 1к4 урона больше."
        },
        {
          "name": "Святая защита",
          "description": "Вы получаете +1 к броне, пока исполняете священную миссию."
        },
        {
          "name": "Облечённый властью",
          "description": "Вы получаете бонус +1 к приказам приспешникам."
        },
        {
          "name": "Госпитальер",
          "description": "Исцеляя союзника, вы излечиваете на 1к8 урона больше."
        }
      ],
      "l_6_10": [
        {
          "name": "Знак веры",
          "description": "<i>Требуется: божественное покровительство</i><div>Когда вы видите божественную магию, вы можете спросить ведущего, от\nкакого божества она исходит и как действует. Получите бонус +1, если действуете согласно ответам.<i><br></i></div>"
        },
        {
          "name": "Святой удар",
          "description": "<i>Заменяет: Карающий удар</i><div>Исполняя священную миссию, вы получаете бонус 1к8 к урону.<i><br></i></div>"
        },
        {
          "name": "Только вперёд!",
          "description": "<i>Заменяет: В атаку!</i><div>Когда вы ведёте свой отряд в атаку, идущие за вами получают +1 на следующий ход и +2 к броне, также на следующий ход.<i><br></i></div>"
        },
        {
          "name": "Непоколебимый защитник",
          "description": "<i>Заменяет: Стойкий защитник</i><div>Когда вы <i>встаёте на защиту</i> кого-либо, вы всегда получаете запас 1, даже\nпри 6-. Если на броске хода выпадает 12+, вы не получаете запаса, но ближайший атакующий вас враг оказывается в сложном положении, что даёт\nвам явное преимущество. Какое именно, опишет ведущий.<i><br></i></div>"
        },
        {
          "name": "Совместная атака",
          "description": "<i>Заменяет: Помощь в атаке</i><div><i>Рубя и кромсая</i>, выберите союзника. Его атака против этой цели наносит на\n1к4 урона больше и он получает +1 на следующий ход против них.<i><br></i></div>"
        },
        {
          "name": "Божественная защита",
          "description": "<i>Заменяет: Святая защита</i><div>Вы получаете +2 к броне, пока исполняете священную миссию.<i><br></i></div>"
        },
        {
          "name": "Облечённый властью свыше",
          "description": "<i>Заменяет: Облечённый властью</i><div>Вы получаете бонус +1 к приказам приспешникам. Если вы получаете 12+,\nприспешники быстро преодолевают мгновение страха и сомнений и выполняют ваши приказы с исключительной точностью и рвением.<i><br></i></div>"
        },
        {
          "name": "Идеальный госпитальер",
          "description": "<i>Заменяет: Госпитальер</i><div>Исцеляя союзника, вы излечиваете на 2к8 урона больше.<i><br></i></div>"
        },
        {
          "name": "Неукротимый",
          "description": "Если вы получили травму (в том числе от хода кровавый щит), получите +1\nна следующий ход, направленный против причины этой травмы."
        },
        {
          "name": "Идеальный рыцарь",
          "description": "Исполняя священную миссию, выберите три дара свыше вместо двух."
        }
      ]
    },
    "ranger": {
      "l_2_5": [
        {
          "name": "Полуэльф",
          "description": "В ваш род затесался эльф (или человек), и его кровь проявляется. Вы получаете стартовый ход эльфа, если ваш герой — человек, и наоборот."
        },
        {
          "name": "Дикая эмпатия",
          "description": "Вы можете говорить с животными и понимать их."
        },
        {
          "name": "Знакомая добыча",
          "description": "Когда вы <i>копаетесь в памяти</i> в поисках знаний о каком-то монстре, используйте МДР, а не ИНТ."
        },
        {
          "name": "Укус гадюки",
          "description": "Если у вас два оружия, и вы атакуете противника обоими одновременно,\nдобавьте 1к4 урона оружием в неосновной руке."
        },
        {
          "name": "Маскировка",
          "description": "Прячась на природе, пока вы неподвижны, вас не заметят."
        },
        {
          "name": "Друг человека",
          "description": "Если вы позволяете животному-спутнику принять удар, предназначенный\nвам, никто не получает урона, но Свирепость животного опускается до 0.\nЕсли она уже равна 0, вы не можете использовать этот ход. Если вы оба\nотдохнёте несколько часов, Свирепость восстановится."
        },
        {
          "name": "Туча стрел",
          "description": "Делая залп, вы можете потратить дополнительную единицу боезапаса до\nброска. За каждую потраченную единицу можете выбрать дополнительную\nцель. Бросок хода, как и бросок урона, делается один раз."
        },
        {
          "name": "Хорошо обученный",
          "description": "Выберите ещё одно умение для вашего животного-спутника."
        },
        {
          "name": "Птица божия",
          "description": "Посвятите себя божеству (возьмите одно из имеющихся или придумайте\nновое). Вы получаете жреческие ходы <i>молитва</i> и <i>прочитать заклинание</i>,\nа по части заклинаний вы по сути становитесь жрецом первого уровня. С\nкаждым новым уровнем ваш уровень жреческих способностей также увеличивается на 1."
        },
        {
          "name": "Следуй за мной",
          "description": "Когда вы <i>отправляетесь в опасное путешествие</i>, вы можете взять две роли.\nКаждая требует отдельного броска."
        },
        {
          "name": "Безопасное место",
          "description": "Когда вы назначаете дозор на ночь, все получают +1 к <i>несению дозора.</i>"
        }
      ],
      "l_6_10": [
        {
          "name": "Дикий язык",
          "description": "<i>Заменяет: Дикая эмпатия</i><div>Вы можете разговаривать с любым существом, кроме планарных и волшебных созданий, и понимать его.<i><br></i></div>"
        },
        {
          "name": "Моя добыча",
          "description": "<i>Заменяет: Знакомая добыча</i><div>Когда вы <i>копаетесь в памяти</i> насчёт знаний о каком-либо монстре, приложите МДР, а не ИНТ. На 12+, вы вдобавок можете задать ведущему любой\nвопрос об этом монстре.<i><br></i></div>"
        },
        {
          "name": "Клыки гадюки",
          "description": "<i>Заменяет: Укус гадюки</i><div>Если у вас два оружия, и вы атакуете противника обоими одновременно,\nдобавьте 1к8 урона оружием в неосновной руке.<i><br></i></div>"
        },
        {
          "name": "Прореха в чешуе Смога",
          "description": "Когда вы знаете уязвимое место цели, ваши стрелы приобретают свойство\nпробивание 2."
        },
        {
          "name": "Странник",
          "description": "<i>Заменяет: Следуй за мной</i><div>Когда вы <i>отправляетесь в опасное путешествие</i>, вы можете взять две роли.\nСделайте по два броска на каждую и выберите лучший результат в каждом\nслучае.<i><br></i></div>"
        },
        {
          "name": "Действительно безопасное место",
          "description": "<i>Заменяет: Безопасное место</i><div>Когда вы назначаете дозор на ночь, все получают +1 к <i>несению дозора</i>. После\nночи в лагере, где вы назначали дозор, все получают +1 на следующий ход.<i><br></i></div>"
        },
        {
          "name": "Наблюдатель",
          "description": "Когда вы предпринимаете успешную попытку выследить кого-либо, вы можете задать ведущему вопрос об этом существе. Вопрос берётся из списка\nвопросов <i>изучения обстановки.</i>"
        },
        {
          "name": "Особый трюк",
          "description": "Выберите ход другого класса. Пока ваше животное-спутник с вами, вы можете совместно выполнить этот ход."
        },
        {
          "name": "Необычный спутник",
          "description": "Ваш спутник — не обычное животное, а монстр. Опишите его. Оно получает +2 к свирепости и +1 к инстинкту, плюс новое умение."
        }
      ]
    },
    "barbarian": {
      "l_1": [
        {
          "name": "Непреклонный и неуязвимый",
          "description": "Если вы <b>не перегружены и не носите\nдоспехов или щит</b>, добавьте +1 брони"
        },
        {
          "name": "Закован по уши в доспехи",
          "description": "Вы игнорируете свойство <i>неудобные</i> у\nдоспехов"
        }
      ],
      "l_2_5": [
        {
          "name": "Все еще голоден",
          "description": "Выберите ещё один аппетит."
        },
        {
          "name": "Жажда разрушения",
          "description": "Выберите ход из листа персонажа Воина, Барда\nили Плута. Вы не можете брать\nмультикласовые ходы из этих буклетов."
        },
        {
          "name": "Сногсшибательный эффект",
          "description": "Когда вы <b>проявляете свою силу</b>, назовите свидетеля этого события, на которого вы произвели особое впечатление. Получите +1 на следующую попытку <i>договориться</i> с этим персонажем."
        },
        {
          "name": "Что самое лучшее в жизни?",
          "description": "В <i>конце сессии</i> отметьте опыт, если во время приключения вы сокрушили\nврагов, или до них дошёл слух о горькой судьбе их соратников."
        },
        {
          "name": "Широко шагая",
          "description": "Вы исходили мир вдоль и поперёк. Когда вы <b>прибываете куда-то</b>, спросите\nведущего о важных местных традициях, ритуалах и т. д. Ведущий даст необходимую информацию."
        },
        {
          "name": "Узурпатор",
          "description": "Когда вы <b>превосходите чем-то человека у власти</b>, получите +1 на следующий бросок против его подчинённых, подпевал и лизоблюдов."
        },
        {
          "name": "Хан Ханов",
          "description": "Ваши наёмники готовы принять утоление одного из ваших аппетитов\nвместо оплаты."
        },
        {
          "name": "Самсон",
          "description": "Вы можете взять травму, чтобы мгновенно избежать ментальных или физических оков."
        },
        {
          "name": "Хрясь!",
          "description": "Когда вы <b>делаете ход <i>руби и кромсай</i></b>, на 12+ нанесите урон и обозначьте\nчто-то, чем физически обладает ваш оппонент (оружие, позиция, конечность)&nbsp;— он лишится этого."
        },
        {
          "name": "Неутолимый голод",
          "description": "Когда вы <b>получаете урон</b>, можете вместо урона выбрать постоянный штраф\n-1&nbsp;на&nbsp;броски, пока вы не утолите один из своих аппетитов. Если у вас уже\nесть этот штраф, взять его второй раз нельзя."
        },
        {
          "name": "Чую слабину",
          "description": "Когда вы <i>изучаете обстановку</i>, добавьте «Что здесь слабое и уязвимое?»\nк&nbsp;списку вопросов."
        },
        {
          "name": "Сломя голову",
          "description": "Когда вы <b><i>спасаетесь от угрозы</i>, вызванной движением</b> (падение с узкого\nмоста, прорыв сквозь ряды вооружённой охраны), получите +1 на бросок."
        }
      ],
      "l_6_10": [
        {
          "name": "Хороший день для смерти",
          "description": "До тех пор пока значение ваших ОЗ меньше\nзначения вашей ТЕЛ (значение модификатора),\nили если у вас 1 ОЗ, получите постоянный +1\nна броски."
        },
        {
          "name": "Вали их всех",
          "description": "<i>Требует: Жажда разрушения</i><div>Возьмите ещё один ход из листа персонажа\nВоина, Барда или Плута. Вы не можете брать\nмультикласовые ходы из этих буклетов.<i><br></i></div>"
        },
        {
          "name": "Боевой клич",
          "description": "Когда вы <b>вступаете в битву, демонстрируя свою\nсилу</b>, бросьте+ ХАР.",
          "type": "charisma",
          "full": "получите оба\nпункта",
          "part": "выберите один",
          "fail": "Не получилось. +1 exp",
          "details": "<ul><li>Ваши союзники воодушевлены и получают +1\nна следующий бросок<br></li><li>Ваши враги напуганы и действуют\nсоответствующе (избегают вас, прячутся,\nатакуют из страха)<br></li></ul>"
        },
        {
          "name": "Символ Могущества",
          "description": "Когда вы <b>берёте этот ход и беспрепятственно тратите какое-то время, придаваясь воспоминаниям о былых победах</b>, можете отобразить их величие\nв личном символе могущества (длинная коса с вплетёнными колокольчиками, ритуальное шрамирование, татуировки и т.д.). Любой разумный\nсмертный, увидев этот символ, инстинктивно поймёт, что имеет дело с силой, с которой нужно считаться, и будет относится к вам соответствующе."
        },
        {
          "name": "Ещё! Мне всё мало!",
          "description": "Когда вы <b>удовлетворяете аппетит в высшей мере</b> (уничтожаете что-то уникальное и значительное, обретаете небывалую славу, богатство, власть),\nможете решить, что избавились от этого аппетита. Вычеркните его из списка и отметьте опыт. Вы всё так же можете преследовать эти цели, но вас\nбольше не сжигает неутолимая жажда. Выберите новый аппетит взамен\nвычеркунутого из списка или придумайте свой."
        },
        {
          "name": "Я тот, кто стучит",
          "description": "Когда вы <i>спасаетесь от угрозы</i>, на 12+ оберните опасность против нее самой. Ведущий опишет, как это произошло."
        },
        {
          "name": "Здоровое недоверие",
          "description": "Когда <b>нечистая магия смертных вынуждает вас <i>спасаться от угрозы</i></b>, считайте свой результат 6- как 7-9."
        },
        {
          "name": "Кровь кровавому Богу",
          "description": "Вы следуете старым традициям жертвоприношений. Выберите что-то ценное для вашего бога (духов предков, тотема и т.д.) Это может быть золото,\nкровь, кости и тому подобное. Когда вы <b>жертвуете этими вещами во время обряда или ритуала</b>, бросьте+МДР.&nbsp;",
          "type": "wisdom",
          "full": "ведущий предоставит вам\nпровидение о текущей проблеме или даст иное преимущество.",
          "part": "жертвы недостаточно, и боги возьмут часть вашей плоти в уплату, но так\nже предоставят провидение или преимущество.",
          "fail": "вызовите на себя гнев переменчивых божеств.&nbsp;+1 exp"
        }
      ]
    },
    "immolator": {
      "l_2_5": [
        {
          "fail": "Не получилось. +1 exp",
          "full": "ведущий опишет всё в деталях. Если вы уже знаете всё, что можно, он скажет об этом.",
          "name": "Мудрость пламени",
          "part": "ведущий даст общее\nпредставление. Если вы уже знаете всё, что можно, он скажет об этом.",
          "type": "wisdom",
          "description": "Когда вы п<b>ристально смотрите в огонь в поисках ответов</b>, бросьте+МДР.\nВ&nbsp; случае успеха ведущий расскажет вам что-то новое и интересное о текущей ситуации."
        },
        {
          "name": "Горит вдвое ярче",
          "description": "Когда вы <b>источаете огни судьбы</b>, можете считать проваленный бросок\nза&nbsp;7-9, а если результат был 7-9 — как будто это 10+. Это может быть как ваш\nбросок, так и другого игрока. Скажите ведущему, чего вы за это лишились:\nэмоций, воспоминания, частички себя. Нельзя использовать этот ход снова, пока не будет использован ход <i>сгорает вдвое быстрее</i>."
        },
        {
          "name": "Сгорает вдвое быстрее",
          "description": "<i>Вы получаете этот ход, когда приобретаете ход <b>горит вдвое ярче</b></i><div>Когда вы <b>жертвуете победой в уплату огням судьбы</b>, примите любой\nуспешный бросок с результатом 10+ как провал.<i><b><br></b></i></div>"
        },
        {
          "name": "Всепожирающее пламя",
          "description": "Добавьте следующие свойства как варианты выбора при использовании\nогненного клейма: <i>мощное, месиво, удар копья, близко, далеко.</i>"
        },
        {
          "fail": "он открыто высказывает своё негодование.&nbsp;+1 exp",
          "full": "он поверит и заразится идеей.",
          "name": "Подогревать интерес",
          "part": "его пыл утихнет через день\nили два.",
          "type": "charisma",
          "description": "Когда вы <b>представляете новую идею персонажу ведущего</b>, бросьте+ХАР.&nbsp;"
        },
        {
          "name": "Огдру Джахад",
          "description": "Получите ход волшебника ритуал. Ведущий всегда будет говорить, что\nнужно принести в жертву, чтобы получить желаемый эффект."
        },
        {
          "fail": "цель\nвзволнована и расстроена, ваш огонь зажёг искры её скрытых желаний.&nbsp;+1 exp",
          "full": "воля цели подавлена, она последует за вами и сделает, что\nвы скажете, пока что-то её не напугает или не застанет врасплох.",
          "name": "Как мотылёк на огонь",
          "part": "воля цели подавлена, она последует за вами и сделает, что вы скажете, эффекта хватит, чтобы отвлечь ее или сбить с толку.",
          "type": "wisdom",
          "description": "Когда вы <b>подавляете слабый разум своим внутренним пламенем</b>, бросьте+МДР."
        },
        {
          "name": "Сжигая мосты",
          "description": "Когда вы <b>должны совершить <i>последний вздох</i></b>, вместо этого можете стереть\nодну из ваших уз. Это навсегда уменьшает максимальное кол-во уз вашего\nперсонажа. Вы живы и у вас 1к6 ОЗ. Если уз больше не осталось — делайте\nпоследний вздох по обычным правилам."
        },
        {
          "fail": "они напуганы вашим\nприсутствием.",
          "full": "они лишаются страха и сомнения, моментально набираясь храбрости.",
          "name": "Возжигатель",
          "part": "они лишаются страха и сомнения, моментально набираясь храбрости, эффект не продержится долго, они захотят отступить\nи&nbsp; скрыться через пару мгновений.",
          "type": "charisma",
          "description": "Когда вы <b>воодушевляете других на храбрые действия</b>, бросьте+ХАР.&nbsp;"
        },
        {
          "fail": "вы зашли слишком далеко\nи&nbsp;нарвались на проблемы здесь и сейчас.&nbsp;+1 exp",
          "full": "вы не\nоставляете ему пространства для манёвра: он проглатывает ваше оскорбление, как и осуждение окружающих.",
          "name": "Болезненный ожог",
          "part": "вы перешли черту:\nкогда-нибудь он вам отомстит.",
          "type": "charisma",
          "description": "Когда вы оскорбляете персонажа ведущего, бросьте+ХАР."
        }
      ],
      "l_6_10": [
        {
          "name": "Адское Пламя",
          "description": "Когда вы <b>создаёте огонь любым своим ходом</b>, можете по желанию заменить\nего на чёрное пламя из самих глубин ада. Это пламя не обжигает жаром,\nа&nbsp;выжигает саму душу, игнорируя броню. Бездушным существам нельзя нанести вред этим пламенем."
        },
        {
          "full": "вы связаны, можете чувствовать друг друга\nи&nbsp; делиться эмоциями на любом расстоянии.",
          "name": "Пылающее кольцо",
          "part": "&nbsp;связь нестабильна\nи&nbsp;опасна: если вы получаете травму, её получит другой (и наоборот).",
          "type": "charisma",
          "details": "Вы оба\nстираете все узы между вами. Можете записать новые узы с этим персонажем в конце сессии. Эта связь (при успехе) не может быть разорвана немагическими средствами.",
          "description": "Когда вы <b>подпитываете согласного персонажа силой вашего пламени</b>,\nбросьте+ХАР."
        },
        {
          "name": "Играть с огнём",
          "description": "<i>Заменяет: Подогревать интерес</i><div>Вы можете <i>подогревать интерес</i> группы людей &nbsp;— с десяток или около того.<i><br></i></div>"
        },
        {
          "fail": "нечто злое, разумное и голодное высвобождается\nв ваш мир вместе с огненным штормом.&nbsp;+1 exp",
          "full": "вы\nв&nbsp;любой момент можете прекратить шторм.",
          "name": "Гори оно всё огнём",
          "part": "огонь вырывается изпод вашего контроля и распространяется в другие места, подхватываемый\nветрами.",
          "type": "wisdom",
          "description": "Когда вы <b>открываете брешь на огненный план и вызываете из его недр\nбурю</b>, скажите ведущему, чем вы жертвуете, и бросьте+МДР. Небосвод низвергает огненный дождь на область, сопоставимую с маленькой деревней.\nВсё и вся в обасти получает соответствующие повреждения."
        }
      ]
    },
    "warlord": {
      "l_2_5": [
        {
          "name": "Блок и удар",
          "description": "Когда вы <b>наносите урон</b>, добавляйте к нему броню своего щита. Ещё когда вы используете <i>тактику реагирования</i>, будучи с щитом, можете бросать+СИЛ для контратак."
        },
        {
          "name": "Боевой командир",
          "description": "Вы получаете +1 к попыткам приказывать наёмникам. Зачастую наёмники готовы будут принять в качестве платы обучение под вашим руководством."
        },
        {
          "name": "Безрассудная агрессия",
          "description": "Когда вы <b style=\"\">используете</b><i> безрассудную тактику</i>, ваши атаки в ближнем бою получают\nсвойство пробивание 2. Когда вы используете агрессивную тактику, всегда бросайте\nна урон дважды и выбирайте лучший результат."
        },
        {
          "name": "Трезвый взгляд",
          "description": "Когда вы <b>используете</b> <i>осторожную тактику</i> и спасаетесь от угрозы, на 10+ вы получаете 1 гамбит. Когда вы используете тактику реагирования и контратакуете, на 10+ вы\nможете задать ведущему один вопрос из списка хода изучить обстановку."
        },
        {
          "name": "Умная защита",
          "description": "Когда вы <b>привлекаете свои знания и выучку для поиска лучшего способа обороны</b>,\nможете <i>встать на защиту</i>, используя ИНТ вместо ТЕЛ. Кроме того, прибегая к <i>оборонительной тактике</i>, вы всегда можете потратить 1 гамбит, чтобы вдвое уменьшить эффект атаки, направленной на вас или на то, что вы защищаете."
        },
        {
          "name": "Боевая мотивация",
          "description": "Когда вы <b>сплачиваете вокруг себя союзников в разгар битвы</b>, потратьте 1 гамбит. Союзники могут игнорировать последствия одной травмы (на свой выбор), пока травма\nне ухудшится или пока не кончится битва. Или можете сделать это, не тратя гамбит,\nно&nbsp;тогда вы привлечёте к себе нежелательное внимание (ведущий скажет, как именно)."
        },
        {
          "name": "Опасный гамбит",
          "description": "Когда вы <b>просите союзника сделать то, что подвергнет его угрозе</b>, получите +1 гамбит."
        },
        {
          "name": "Отвлечение",
          "description": "Когда вы <b>привлекли внимание врага</b>, можете потратить 2 гамбита, чтобы ваш союзник мог совершить по нему свободную атаку (как будто он получил результат 10+)."
        },
        {
          "name": "Вторая фаза",
          "description": "Когда вы <b>убиваете врага</b>, можете немедленно сменить тактику без броска."
        },
        {
          "name": "Долгая игра",
          "description": "В конце боя (или когда это имеет смысл), когда ваш счётчик гамбитов должен обнулиться, вы можете сохранить 1 гамбит."
        },
        {
          "name": "Мультикласс: ученик",
          "description": "Получите один ход другого класса (за исключением снайперского выстрела и удара в\nспину). При выборе хода считайте, что ваш уровень на один ниже. Когда вы выбираете этот ход, расскажите всем, как вы сумели научиться ему."
        }
      ],
      "l_6_10": [
        {
          "name": "Смертельный гамбит",
          "description": "Вы можете потратить 3 гамбита, чтобы увеличить урон от чьей-либо атаки на 1к10."
        },
        {
          "name": "Мастер засад",
          "description": "Когда вы и ваши союзники готовите внезапное нападение или ловушку, выберите количество нападающих, равное вашему ИНТ (минимум 1, максимум 3). Нападающим\nможет быть союзник, вы сами или ловушка. Когда нападающий в первый раз наносит\nурон, он может бросить кубик дважды и выбрать лучший результат."
        },
        {
          "name": "Боевая оценка",
          "description": "Добавьте этот вопрос к списку вариантов, когда <i>изучаете обстановку</i>:<div><ul><li>Какой ошибкой моего врага я мог бы воспользоваться?</li></ul><span style=\"color: inherit;\">Вы также можете задать этот вопрос даром, когда получаете 12+ при смене тактики.</span><br></div>"
        },
        {
          "name": "Курс самообороны",
          "description": "Когда вам <b>известно, с каким врагом предстоит столкнуться</b>, можете потратить часдва на обучения союзников тому, как лучше всего <i>спасаться от угрозы</i>. Ведущий\nскажет, модификатор какой характеристики использовать, а вы должны объяснить,\nпочему это будет эффективно. Когда вы или союзник <i>спасаетесь от угрозы</i> врага посредством указанной характеристики, то дополнительно получаете +1 к этому броску.\nТакая тренировка эффективна только при ежедневной практике."
        },
        {
          "name": "Всё это часть плана",
          "description": "Потратьте 2 гамбита, чтобы свести на нет урон от любой атаки."
        },
        {
          "name": "Боевое безумство",
          "description": "<i>Требуется: боевая мотивация</i><div>Когда вы прибегаете к <i>боевой мотивации</i>, то таксплачиваете союзников, что они не просто игнорируют последствия одной травмы, а могут использовать налагаемый ей штраф\nкак бонус +1 к модификатору соответствующей характеристики (модификатор не бывает выше +3). Так продолжается, пока травма не ухудшится или пока не кончится битва.<i><br></i></div>"
        },
        {
          "name": "Команда союзнику",
          "description": "<i>Заменяет: отвлечение</i><div>Вы можете потратить 2 гамбита, чтобы позволить союзнику совершил свободную атаку (как если бы он получил результат 10+) по врагу. Вы можете потратить ещё один\nгамбит, чтобы увеличить урон от этой атаки до максимума.<i><br></i></div>"
        },
        {
          "name": "Внезапная атака",
          "description": "Выберите снайперский выстрел (следопыт) или удар в спину (вор): вы получаете этот\nход. Если в отряде уже есть следопыт или вор, то, когда вы тратите несколько секунд,\nчтобы скоординировать действия для одновременной атаки, они могут добавить ваш\nИНТ к урону от своей первой атаки (в дополнение к любым другим бонусам)."
        },
        {
          "name": "Учитель тактики",
          "description": "Вы получаете ещё одни узы: <i>Я буду учить _____________ тактическому мышлению</i>.\nОбъект этих уз может пользоваться преимуществами вашей текущей тактики."
        }
      ]
    },
    "stream_caster": {
      "l_2_5": [
        {
          "name": "Нить в иглу",
          "description": "Вы научились увеличивать поток магии ценой своего телесного здоровья. Когда вы\nпричиняете вред своей техникой, можете нанести дополнительно 1к4 урона. Если вы\nвыбросили 1 или 2, дополнительный урон достётся и вам тоже (и игнорирует броню)."
        },
        {
          "name": "Мозоль",
          "description": "Ваше тело стало почти невосприимчиво к вашей первичной стихии. Получая урон,\nотносящийся к ней, считайте, будто у вас броня 5."
        },
        {
          "name": "Повелитель стихий",
          "description": "Вы можете контролировать проявления первичной стихии за пределами своего тела.\nКогда вы манипулируете чем-то поблизости, состоящим из вашей первичной стихии,\nбросьте+ТЕЛ.",
          "type": "constitution",
          "full": "получите запас 3.",
          "part": "получите запас 1.",
          "fail": "Не получилось. +1 exp",
          "details": "Пока вы, не отвлекаясь ни на что, концентрируетесь на управлении стихией, можете\nтратить запас один к одному на следующие действия с целью манипуляций:<div><ul><li>Она наносит 1к6 урона.</li><li>Она получает свойство мощное.<br></li><li>Она занимает новое положение в пределах видимости.<br></li><li>Она удерживает определённую форму (даже после того, как вы перестаёте концентрироваться).</li></ul></div>"
        },
        {
          "name": "Знаковая техника",
          "description": "Вы получаете дополнительную технику c тремя свойствами. Примеры: удар грома\n(взрыв, пробивание 2, мощный), теневой шар (снаряд, массовый, помеха)."
        },
        {
          "name": "Сдвоенные потоки",
          "description": "Выберите вторую стихию. Фыркнув или щёлкнув пальцами, вы можете сменить свою\nпервичную стихию на вторичную, и наоборот. Только одна стихия может быть первичной единовременно. Ваши техники остаются прежними и используют те же свойства, меняется только стихия."
        },
        {
          "name": "Моё тело готово",
          "description": "Когда у вас есть несколько минут, чтобы спокойно сосредоточиться, вы можете завершить медитацию открытием канала (считайте, что на кубиках выпал успех)."
        },
        {
          "name": "Воин потока",
          "description": "Ваша первичная стихия сливается с вашим оружием. Когда вы рубите и кромсаете, на\n10+ можете добавить атаке одно из свойств ваших техник."
        },
        {
          "name": "Телепорт",
          "description": "Вам открывается новое свойство техники: телепорт. Используя технику с этим свойством, вы мгновенно перемещаетесь в любое место рядом. Опишите, как это выглядит. Примеры: защитные тени (барьер, телепорт), удар мороза (телепорт, мощный)."
        },
        {
          "name": "Поглощение элементаля",
          "description": "Когда вы поглощаете своего освободившегося элементаля, бросьте+ТЕЛ.",
          "type": "constitution",
          "full": "элементаль сливается обратно с вашим потоком.",
          "part": "вы поглощаете его,\nно ваше тело страдает: получите 1к4 урона (игнорирующего броню).",
          "fail": "Не получилось. +1 exp"
        }
      ],
      "l_6_10": [
        {
          "name": "Надлом",
          "description": "<i>Требуется: Нить в иглу</i><div>Используя ход нить в иглу, вы можете дополнительно бросить до трёх кубиков урона\n(1к4, 2к4 или 3к4). За каждый кубик, на котором выпало 1 или 2, вы тоже получаете\nдополнительный урон (игнорирующий броню).<i><br></i></div>"
        },
        {
          "name": "Массовое поражение",
          "description": "Вам становится доступно новое свойство техники: массовое. Используя технику с\nэтим свойством, вы можете указать до трёх целей, находящихся рядом друг с другом.\nЕсли техника наносит урон, бросайте его один раз. Примеры: огненный взрыв (массовый, взрыв), защита союзников (барьер, массовая)."
        },
        {
          "name": "Броня стихий",
          "description": "Свойство барьер добавляет вам +2 брони до следующего открытия канала."
        },
        {
          "name": "Опустошительная волна",
          "description": "<i>Требуется: Знаковая техника</i><div>Используя знаковую технику, вы можете временно добавить ей четвертое свойство,\nно получите 1к4 урона (игнорирующего броню), когда её примените.<i><br></i></div>"
        },
        {
          "name": "Компенсация",
          "description": "<i>Требуется: Поглощение элементаля</i><div>Когда вы <i>поглощаете элементаля</i>, на 10+ ваше тело излечивает 1к6 урона.<i><br></i></div>"
        },
        {
          "name": "Осадок",
          "description": "Когда вы <i>убиваете противника с помощью канала</i>, его останки становятся помехой."
        },
        {
          "name": "Телесная травма",
          "description": "Когда вы <b>наносите урон</b>, можете получить травму по своему выбору, чтобы перебросить любой кубик урона (или все сразу). Если у вас уже есть все шесть травм, этот ход\nиспользовать нельзя."
        },
        {
          "name": "Бедствие",
          "description": "Когда вы открываете канал с результатом 12+, укажите часть цели (предмет, конечность, оружие): она плавится, замерзает, каменеет или портится как-то иначе (точный\nэффект зависит от вашей первичной стихии)."
        },
        {
          "name": "Не моргай",
          "description": "<i>Требуется: телепорт</i><div>Техники со свойством телепорт теперь можно применять к другим персонажам.<i><br></i></div>"
        },
        {
          "name": "Чемпион потока",
          "description": "<i>Заменяет: воин потока</i><div>Ваша первичная стихия сливается не только с вашим оружием, но и с телом. Когда вы\nрубите и кромсаете, на 10+ можете добавить атаке свойство барьер и ещё одно свойство другой вашей техники. Барьер действует до следующего открытия канала или до\nследующего хода руби и кромсай.<i><br></i></div>"
        },
        {
          "name": "Безрассудный призыв",
          "description": "Когда вы призываете элементаля, на 10+ можете выбрать вариант из списка 7-9, чтобы\nдать элементалю два свойства."
        }
      ]
    }
  },
  "spells": {
    "priest": [
      {
        "items": [
          {
            "name": "Свет",
            "description": "Предмет, которого вы коснулись, начинает излучать божественный свет, по\nяркости равный свету факела. От волшебного пламени не исходит тепла,\nоно «горит» беззвучно и не расходует топливо, однако в остальном всё как\nу обычного факела. Цвет свечения может быть любым на ваш выбор. Заклинание действует только в вашем присутствии."
          },
          {
            "name": "Освящение",
            "description": "Еда или напиток, которые вы держите, творя это заклинание, становятся\nосвящёнными (или проклятыми) и очищаются от любой мирской порчи."
          },
          {
            "name": "Указание свыше",
            "description": "Перед вами на краткое время появляется символ вашего божества и указывает направление либо дальнейшие действия, угодные божеству. Сообщение ограничивается лишь молчаливым указанием; полноценно пообщаться\nс божеством не выйдет."
          }
        ],
        "title": "Псалмы"
      },
      {
        "title": "Заклинания 1 уровня",
        "items": [
          {
            "name": "Благословение",
            "description": "Ваше божество ниспосылает удачу бойцу, которого вы выберете целью\nзаклинания. Он получает +1 на все броски, пока сражается. Вы получаете -1\nна всё время действия заклинания."
          },
          {
            "name": "Исцелить лёгкие раны",
            "description": "Ваше прикосновение заставляет раны подсохнуть и облегчает боль в сломанных костях. Вы исцеляете 1к8 урона союзнику, которого коснулись."
          },
          {
            "name": "Обнаружить мировоззрение",
            "description": "Когда вы творите заклинание, выберите мировоззрение: Доброе, Злое,\nЗаконное или Хаотичное. На короткое время вы получаете способность\nчувствовать это мировоззрение: видеть ауру, ощущать характерный запах,\nчувствовать тепло или холод и т.п. Ведущий укажет, что именно."
          },
          {
            "name": "Вселить ужас",
            "description": "Выберите цель, которая находится в поле вашего зрения, и какой-нибудь\nобъект рядом. Пока вы удерживаете заклинание, цель боится этого объекта. Как именно этот страх будет проявляться, зависит от цели: она может\nубежать, запаниковать, умолять о пощаде, или кинуться в драку. Пока вы\nподдерживаете заклинание, вы получаете -1 ко всем броскам заклинаний.\nЦелью этого заклинания не может быть существо менее разумное, чем животное (магический механизм, нежить, автоматон и тому подобное).",
            "long": true
          },
          {
            "name": "Волшебное оружие",
            "description": "Оружие, которое вы держите в руках во время сотворения заклинания, наносит дополнительные 1к4 урона, пока вы не развеете заклинание. Пока\nзаклинание действует, вы получаете -1 на все заклинания.",
            "long": true
          },
          {
            "name": "Святилище",
            "description": "Читая это заклинание, обойдите по кругу участок земли; с этого момент он\nосвящен вашим божеством. Пока вы находитесь в святилище, вы чувствуете, если кто-нибудь в этой области действует со злым умыслом, или заходит\nв неё с недобрыми намерениями. Все, кого лечат на территории святилища,\nисцеляют дополнительно 1к4 ОЗ."
          },
          {
            "name": "Говорить с мёртвыми",
            "description": "Вы ведёте короткую беседу с мёртвым телом. Оно ответит на три ваших\nвопроса, которые вы зададите, так хорошо, как только сможет, опираясь на\nзнания, которые имело при жизни и получило после смерти."
          }
        ]
      },
      {
        "title": "Заклинания 3 уровня",
        "items": [
          {
            "name": "Поднять мертвеца",
            "long": true,
            "description": "Вы призываете на службу голодного духа, который вселяется в свежий\nтруп. Таким образом вы создаёте зомби, который слушается ваших приказов, насколько позволяют его ограниченные способности. Считайте зомби\nперсонажем, которому, доступны лишь основные ходы. Модификаторы\nвсех его характеристик равны +1 и он имеет ОЗ 1. Также ваш зомби получает 1к4 следующих черт:<div><ul><li>Способный. Одна характеристика имеет модификатор +2.</li><li>Прочный. Дайте ему +2 ОЗ за каждый ваш уровень.<br></li><li>Его мозг ещё работает, он может выполнять сложные задания.<br></li><li>С виду не похож на мертвеца (по крайней мере, день-два).<br></li></ul>Зомби существует, пока его не разрушат, нанеся урон, превышающий его\nОЗ, или пока вы не прекратите поддерживать заклинание. Пока вы поддерживаете заклинание, вы получаете -1 ко всем заклинаниям.<br></div>"
          },
          {
            "name": "Исцелить средние раны",
            "description": "Ваше волшебство останавливает кровотечение и ставит на место сдвинувшиеся кости. Вы исцеляете 2к8 урона союзнику, которого коснулись."
          },
          {
            "name": "Темнота",
            "long": true,
            "description": "Выберите область, которую можете видеть. Она погружается в сверхъестественную темноту и тени. Пока заклинание действует, вы получаете штраф\n-1 ко всем броскам заклинаний."
          },
          {
            "name": "Воскрешение",
            "description": "Скажите ведущему, что хотите воскресить мертвеца, чья душа ещё не совсем покинула этот мир. Воскрешение всегда возможно, однако ведущий\nпоставит вам одно или несколько условий (возможно, все сразу), которые\nнужно выполнить:<div><ul><li>Это займёт несколько дней/недель/месяцев.<br></li><li>Вам необходима помощь _____________.<br></li><li>На это уйдёт целое состояние.<br></li><li>Вам придётся пожертвовать ____________, чтобы сделать это.</li></ul>В зависимости от обстоятельств, ведущий может разрешить вам выполнить\nусловия не сразу, однако пока вы это не сделаете, воскрешение не будет\nокончательным. Или не разрешить.<br></div>"
          },
          {
            "name": "Удержать персону",
            "description": "Выберите персону в поле вашего зрения. Пока вы не творите заклинаний\nи присутствуете неподалёку, она не может делать ничего, кроме как говорить. Действие заклинания заканчивается, как только цель получит урон из\nлюбого источника."
          }
        ]
      },
      {
        "title": "Заклинания 5 уровня",
        "items": [
          {
            "name": "Откровение",
            "description": "Божество отвечает на ваши молитвы, и посылает вам озарение. Ведущий\nпрольёт свет на создавшуюся ситуацию. Когда вы действуете согласно этой\nинформации, вы получаете +1 к следующему броску."
          },
          {
            "name": "Исцелить тяжёлые раны",
            "description": "Союзник, которого вы коснулись, излечивает 3к8 урона."
          },
          {
            "name": "Прорицание",
            "description": "Назовите человека, место или вещь, о которой хотите узнать. Ваше божество посылает видение цели, ясное, будто вы стоите в двух шагах от неё."
          },
          {
            "name": "Заражение",
            "description": "Выберите существо в поле вашего зрения. Пока вы поддерживаете заклинание, цель страдает от болезни (на ваш выбор). Пока заклинание действует,\nвы получаете -1 ко всем броскам заклинаний.",
            "long": true
          },
          {
            "name": "Глас бессловесного",
            "description": "Коснувшись вещи, вы разговариваете с живущим в ней духом. Эта вещь отвечает в меру своих способностей на три ваших вопроса."
          },
          {
            "name": "Истинное зрение",
            "description": "Вашему взору предстаёт истинная суть вещей. Вы видите сквозь иллюзии.\nВедущий описывает окружающую обстановку без миражей и фальши любой природы, волшебной или нет. Пока вы поддерживаете заклинание, вы\nполучаете -1 ко всем броскам заклинаний.",
            "long": true
          },
          {
            "name": "Тюрьма души",
            "description": "Вы заключаете душу умирающего существа в самоцвет. Оно осознаёт, что\nзаперто, но на него можно влиять с помощью заклинаний, переговоров и\nподобного, а броски ходов против него получают +1. Вы можете освободить\nдушу в любой момент, но запереть её в камне вновь нельзя.&nbsp;"
          }
        ]
      },
      {
        "title": "Заклинания 7 уровня",
        "items": [
          {
            "name": "Слово возвращения",
            "description": "Творя заклинание, выберите слово. Произнесение выбранного слова впервые после сотворения этого заклинания моментально перенесёт вас и\nкасавшихся вас союзников в место, где вы творили заклинание. Выбрать\nможно только одно место; если вы вновь сотворите слово возвращения (до\nозвучивания предыдущего), оно просто заменит прежнее."
          },
          {
            "name": "Исцеление",
            "description": "Коснувшись союзника, вы исцеляете его урон (максимальное количество\nвосстановленных так ОЗ не может превышать ваши ОЗ)."
          },
          {
            "name": "Урон",
            "description": "Касаясь противника, вы обрушиваете на него божественный гнев: вы наносите 2к8 урона ему и 1к6 урона себе. Этот урон игнорирует броню."
          },
          {
            "name": "Разделение",
            "long": true,
            "description": "Выберите конечность цели — руку, щупальце, крыло. Ваша магия заставляет её отделиться от тела (это не наносит урона, но причиняет сильную\nболь). Отсутствующая конечность, например, не позволяет крылатому существу летать, а быку — поднять вас на рога. Пока заклинание действует,\nвы получаете -1 ко всем броскам заклинаний."
          },
          {
            "name": "Управление погодой",
            "description": "Вознесите молитву о дожде, либо солнце, либо ветре, либо снеге. Божество\nответит в течение дня или около того. Погода изменится согласно вашему\nжеланию, и будет держаться несколько дней."
          },
          {
            "name": "Метка смерти",
            "description": "Выберите существо, чьё истинное имя вы знаете. Это заклинание проявляет несмываемые руны на указанной поверхности. Если выбранное существо их прочитает, оно умрёт."
          }
        ]
      },
      {
        "title": "Заклинания 9 уровня",
        "items": [
          {
            "name": "Ураган возмездия",
            "description": "Ваше божество устраивает сверхъестественный погодный катаклизм по вашему желанию. Кислота или кровь, льющиеся с небес; облака, состоящие из\nдуш; ветер, который поднимает дома в воздух — или что-то другое, что вы\nсмогли вообразить. Просите, и обрящете."
          },
          {
            "name": "Исправление",
            "description": "Выберите одно событие из прошлого цели. Заклинание исправляет все последствия этого события: урон, яд, болезни, какие-то магические эффекты.\nОЗ и болезни исцеляются, действие яда нейтрализуется, колдовство развеивается."
          },
          {
            "name": "Аура божества",
            "long": true,
            "description": "Любое существо должно спросить у вас разрешения, прежде чем приблизиться к вам. Ваше разрешение должно звучать чётко и недвусмысленно.\nТе, кто приблизился к вам без разрешения, каждый раз, когда получают\nурон, прибавляют к нему дополнительный 1к10. Пока вы поддерживаете это\nзаклинание, вы получаете штраф -1 ко всем броскам заклинаний."
          },
          {
            "name": "Поглотить нежизнь",
            "description": "Своим прикосновением вы уничтожаете неразумную нежить. Полученную\nв результате энергию можно использовать для исцеления себя самого или\nсоюзника, к кому прикоснётесь впоследствии. Количество исцелённого\nурона равно ОЗ существа, которое у него оставалось к тому моменту, как\nвы его уничтожили."
          },
          {
            "name": "Проклятье",
            "description": "Назовите город, временное поселение или другое место, где живут люди.\nПока заклинание действует, это место терзает проклятье, соответствующее\nдомену вашего божества (саранча, смерть первенцев и тому подобное).\nПока это заклинание действует, вы получаете штраф -1 к сотворению всех\nзаклинаний."
          }
        ]
      }
    ],
    "mage": [
      {
        "items": [
          {
            "name": "Свет",
            "description": "Предмет, которого вы коснулись, начинает излучать волшебный свет, по\nяркости равный свету факела. От пламени не исходит тепла, оно «горит»\nбеззвучно и не расходует топливо, однако в остальном всё в точности как у\nобычного факела. Цвет свечения может быть любым на ваш выбор. Заклинание действует, пока вы рядом с предметом."
          },
          {
            "long": true,
            "name": "Незримый слуга",
            "description": "Вы создаёте невидимый волшебный механизм, который не умеет ничего,\nкроме как переносить предметы. Его нагрузка равна 3, и он несёт всё, что\nвы ему дали. Он не может поднимать предметы сам, может только переносить то, что вы ему дали. Предметы, которые несёт незримый слуга, со\nстороны выглядят как плывущие по воздуху в нескольких шагах от вас.\nЕсли незримый слуга получает хоть сколько-нибудь урона или оказывается\nслишком далеко от вас, то он немедленно исчезает, роняя все предметы,\nкоторые несёт. Иначе незримый слуга существует до тех пор, пока вы не\nпрекратите поддерживать заклинание."
          },
          {
            "name": "Представление",
            "description": "Вы показываете небольшие фокусы, жалкое подобие заклинаний. Если при\nчтении вы касаетесь предмета, вы можете слегка изменить его вид: сделать\nчистым или грязным, охладить или нагреть, изменить вкус, запах или цвет.\nЕсли вы читаете заклинание, не касаясь предмета, то можете создавать небольшие иллюзии — не больше себя самого. Эти иллюзии довольно топорные и никого не одурачат, только развлекут."
          }
        ],
        "title": "Фокусы"
      },
      {
        "title": "Заклинания 1 уровня",
        "items": [
          {
            "name": "Разговор с духами",
            "description": "Назовите духа, с которым хотите поговорить (или оставьте это на долю ведущего). Вы призываете его с родного плана, достаточно близко к вам, чтобы поговорить. Дух обязан ответить на один вопрос, который вы зададите,\nв меру своих способностей."
          },
          {
            "name": "Обнаружить магию",
            "description": "Одно из ваших чувств на короткое время получает возможность ощущать\nмагию. Ведущий скажет, что волшебного находится неподалёку."
          },
          {
            "name": "Телепатия",
            "description": "Вы можете создать телепатическую связь с другим человеком, коснувшись\nего; это позволит вам разговорить с ним мысленно. В один момент времени\nвы можете поддерживать телепатическую связь только с одним человеком.",
            "long": true
          },
          {
            "name": "Очаровать персону",
            "description": "Человек (в широком смысле этого слова, не зверь и не монстр), которого вы\nкоснулись, читая заклинание, считает вас лучшим другом, пока не получит\nурон или вы своими действиями не убедите его в обратном."
          },
          {
            "name": "Невидимость",
            "description": "Коснитесь союзника, и он станет невидимкой для всех. Заклинание действует, пока вы его не развеете или пока цель не атакует кого-то. До этого\nмомента вы не можете творить заклинания вообще.",
            "long": true
          },
          {
            "name": "Волшебная стрела",
            "description": "С ваших пальцев срываются заряды чистой энергии волшебства. Вы наносите 2к4 урона одной цели."
          },
          {
            "name": "Тревога",
            "description": "Читая заклинание, обойдите по периметру участок земли. Когда любое\nсущество войдёт внутрь очерченного круга, заклинание даст вам об этом\nзнать; даже если вы спите, оно вас разбудит. Тревога будут действовать,\nпока вы вновь не возьмётесь подготавливать заклинания."
          }
        ]
      },
      {
        "title": "Заклинания 3 уровня",
        "items": [
          {
            "name": " Развеять магию",
            "description": "Это заклинание атакует другое, действующее рядом с вами заклинание или\nволшебный эффект из иного источника. Слабые заклинания заканчиваются, сильная магия слабеет или прекращается, пока вы рядом."
          },
          {
            "name": "Видеть сквозь время",
            "description": "Прочитав это заклинание, загляните в чашу с водой, зеркало, или в другую\nотражающую поверхность. Ведущий опишет представшее перед вами видение: мрачное событие, которое непременно произойдёт, если вы не вмешаетесь. Увиденное должно содержать подсказку, как избежать подобного\nразвития событий. Уж извините, но знамения, что все будут жить долго и\nсчастливо и умрут в один день, бывают редко."
          },
          {
            "name": "Огненный шар",
            "description": "Вы создаёте могучий шар пламени, который поражает вашу цель и всех, кто\nнаходится рядом: он наносит 2к6 игнорирующего броню урона."
          },
          {
            "name": "Двойник",
            "description": "Читая это заклинание, коснитесь другого существа: вы принимаете его\nоблик. Ваши физические характеристики копируюи его, но память и манера поведения остаются. Вы возвращаетесь в свой обычный облик, когда\nполучаете урон или когда сами прекращаете поддерживать это заклинание. Пока это заклинание действует, вы не можете использовать классовые ходы мага.",
            "long": true
          },
          {
            "name": "Зеркальное отражение",
            "description": "Вы создаёте иллюзорный образ себя самого. Если вас атакуют, бросьте 1к6.\nЕсли выпадает 4, 5 или 6, удар приходится на иллюзию, которая тут же рассеивается, и действие заклинания заканчивается."
          },
          {
            "name": "Сон",
            "description": "После прочтения этого заклинания, 1к4 видимых вам противника засыпают. Ведущий скажем, кто именно. Сон действует лишь на существ, способных заснуть. Просыпаются они от того же, что и обычные спящие: громких\nзвуков, прикосновений, боли."
          }
        ]
      },
      {
        "title": "Заклинания 5 уровня",
        "items": [
          {
            "name": "Клетка",
            "long": true,
            "description": "Вы заключаете цель в клетку из магической энергии. Ни одно существо не\nможет ни попасть в клетку, ни выйти из неё. Клетка существует, пока вы не\nпрочитаете другое заклинание или не развеете это. Пока заклинание действует, вы должны всегда держать клетку в поле зрения, а заключённое в\nней существо слышит ваши мысли."
          },
          {
            "name": "Планарная связь",
            "description": "Вы задаёте вопрос существу с другого плана. Вы должны уточнить, какому\nименно — назвать план, вид существа, или его имя. Вы создаёте двусторонний канал связи с существом; он моет быть оборван в любой момент времени по вашему желанию или желанию существа."
          },
          {
            "name": "Превращение",
            "description": "Касаясь существа, вы полностью меняете его облик на тот, который представите. Облик сохраняется, пока вы не прочитаете какое-нибудь заклинание. Опишите облик, включая любые изменения характеристик, преимущества и слабости, обусловленные физическим строением. Ведущий\nназовёт одно или несколько последствий из списка ниже:<div><ul><li>Новый облик будет нестабильным и не сохранится надолго</li><li>Перемена затронет также и разум существа<br></li><li>У облика есть неожиданные преимущества и/или слабости<br></li></ul></div>"
          },
          {
            "name": "Призвать монстра",
            "description": "Вы призываете монстра, который помогает вам, чем может. Управляйте\nим, как своим персонажем. Ему доступны лишь основные ходы, его ОЗ\nравны 1, модификаторы характеристик — +1, и он использует ваш базовый\nурон. Он также обладает 1к6 особенностями на ваш выбор:<div><ul><li>модификатор одной из характеристик монстра равен +2, а не +1;</li><li>ему не свойственно безрассудство;<br></li><li>он наносит 1к8 урона;<br></li><li>у него крепкая связь со своим планом: +2 к ОЗ за каждый ваш уровень;<br></li><li>у него есть какое-то физическое преимущество.<br></li></ul><span style=\"color: inherit;\">В зависимости вашего выбора, ведущий скажет, что вы вызвали. Существо\nостаётся в плане вашей реальности, пока не умрёт или вы не изгоните его.\nПока заклинание активно, вы получаете -1 на все заклинания.</span><br></div>",
            "long": true
          }
        ]
      },
      {
        "title": "Заклинания 7 уровня",
        "items": [
          {
            "name": "Подчинение",
            "long": true,
            "description": "Вы подчиняете разум другого касанием. Вы получаете запас 1к4 и можете\nпотратить его один к одному, чтобы заставить цель (одно на выбор):<div><ul><li>произнести несколько слов на ваш выбор;</li><li>отдать вам что-то, что она держат;<br></li><li>атаковать указанную вами цель определённым способом;<br></li><li>правдиво ответить на один вопрос.<br></li></ul><span style=\"color: inherit;\">Если цель получает урон, вы теряете 1 запас. Когда он иссякнет, заклинание\nзакончится. Пока заклинание в силе, вы не можете читать другие.&nbsp;</span><br></div>"
          },
          {
            "name": "Истинное зрение",
            "long": true,
            "description": "Вы видите истинный облик вещей. Заклинание действует, пока вы не развеете его или не солжёте. Пока оно в силе, вы получаете -1 на все броски\nзаклинаний."
          },
          {
            "name": "Путь сквозь тени",
            "description": "Вы превращаете тень в портал. Опишите место, использовав не больше\nслов, чем ваш уровень. После этого вы и любой союзник, присутствовавший\nпри чтении, шагнув в портал, оказывается в описанном месте. Каждый союзник может использовать портал лишь однажды."
          },
          {
            "name": "На всякий случай",
            "description": "Выберите заклинание 5-го уровня или ниже, и опишите условия, использовав не больше слов, чем ваш уровень. Заклинание сработает, когда эти\nусловия возникнут или когда вы захотите — что случиться первым. Бросок\nчтения делать не нужно. У вас может быть только одно приготовленное так\nзаклинание; если вы приготовите другое, новое заменит старое."
          },
          {
            "name": "Облако-убийца",
            "description": "Из-за Чёрных Врат Смерти вы призываете облако тумана, которое заполняет окружающее пространство. Любое существо, получившее урон в этой\nзоне, прибавляет к нему ещё 1к6 (сквозь броню). Туман висит, пока вы видите затронутую им область, или пока вы его не развеете.",
            "long": true
          }
        ]
      },
      {
        "title": "Заклинания 9 уровня",
        "items": [
          {
            "name": "Антипатия",
            "description": "Назовите цель заклинании, а также тип существа или одно мировоззрение.\nОказавшись в поле зрения цели, мущества указанного вида или мировоззрения немедленно убегают. Это продолжается, пока вы находитесь рядом\nс целью или пока не развеете заклинание. До тех пор, пока заклинание действует, вы получаете -1 на все броски заклинаний."
          },
          {
            "name": "Предупреждение",
            "description": "Опишите событие. Если оно произойдёт, то ведущий скажем вам об этом,\nкак бы далеко от эпицентра события вы не находились. По желанию вы\nможете видеть происходящее, будто присутствуете лично. Только одно\nпредупреждение может быть активно в один момент времени."
          },
          {
            "name": "Тюрьма души",
            "description": "Вы заключаете душу умирающего существа в самоцвет. Существо осознаёт,\nчто заперто, но на него всё ещё можно влиять с помощью магии, переговоров и подобного. Все броски ходов против пойманного существа получают\nбонус +1. Вы можете освободить душу в любой момент, однако вновь запечатать в камень когда-то освобожденную душу нельзя.&nbsp;"
          },
          {
            "name": "Убежище",
            "long": true,
            "description": "Вы создаёте здание из чистой магии. Это может быть как дворец, так и шалаш. В любом случае оно непроницаемо для немагического урона. Строение существует, пока вы не покинете его или не рассеете заклинание.&nbsp;"
          },
          {
            "name": "Идеальный призыв",
            "description": "Рядом с вами появляется существо. Назовите, какое именно существо, или\nкратко опишите его тип. Перед вами появится названное существо или существо названного типа соответственно."
          }
        ]
      }
    ]
  },
  "enemies": [],
  "itemList": [
    {
      "name": "Зелье исцеления",
      "tags": [],
      "type": "Снаряжение для подземелий",
      "price": 50,
      "weight": 1,
      "description": "Выпив зелье целиком, персонаж излечивает 10 ОЗ или одну травму.",
      "use": 1
    },
    {
      "tags": [
        "рацион"
      ],
      "type": "Снаряжение для подземелий",
      "name": "Рацион для подземелья",
      "description": "Не очень вкусный, но есть можно.",
      "use": 5,
      "price": 3,
      "weight": 1
    },
    {
      "tags": [
        "надетый"
      ],
      "type": "Броня",
      "name": "Кожаная броня",
      "price": 10,
      "weight": 1,
      "protection": 1
    },
    {
      "name": "Кольчужная броня",
      "tags": [
        "надетый"
      ],
      "type": "Броня",
      "price": 10,
      "weight": 1,
      "protection": 1
    },
    {
      "tags": [
        "взмах меча",
        "точное",
        "пробивание 1"
      ],
      "type": "Оружие",
      "name": "Рапира дуэлянта",
      "weight": 2,
      "price": 50
    },
    {
      "type": "Оружие",
      "tags": [
        "близко"
      ],
      "name": "Потрепанный лук",
      "price": 15,
      "weight": 2
    },
    {
      "type": "Оружие",
      "tags": [],
      "name": "Колчан стрел",
      "use": 3,
      "price": 1,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча"
      ],
      "name": "Короткий меч",
      "price": 8,
      "weight": 1
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [],
      "name": "Снаряжение авантюриста",
      "description": "Это вещмешок со всем необходимым. Колышки, веревки, мел, шесты и всё такое. Когда персонажу нужен обычный предмет, он роется в мешке, находит и вычёркивает 1 применение.",
      "use": 5,
      "price": 20,
      "weight": 1
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [],
      "name": "Бинт",
      "description": "Когда у персонажа есть несколько минут, чтобы перевязать раны товарищу, то он восстанавливает ему 4 ОЗ и зачёркивает 1 применение.",
      "use": 3,
      "price": 5,
      "weight": 0
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [],
      "name": "Табак полуросликов",
      "description": "Когда персонаж делится с кем-то этим табаком, он зачёркивает 2 применения и получает +1 на следующую попытку договориться с ним.",
      "use": 6,
      "price": 5
    },
    {
      "tags": [],
      "type": "Деньги",
      "name": "Монета",
      "use": 1
    },
    {
      "type": "Броня",
      "tags": [
        "неуклюжий",
        "надетый"
      ],
      "name": "Пластинчатая броня",
      "price": 50,
      "weight": 3,
      "protection": 2
    },
    {
      "type": "Броня",
      "tags": [],
      "name": "Щит",
      "price": 15,
      "weight": 2,
      "protection": 1,
      "protectionAdd": true
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [],
      "name": "Противоядие",
      "description": "Выпив противоядие, персонаж тут же снимает действие одного из ядов.",
      "use": 1,
      "price": 10
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [
        "медленный"
      ],
      "name": "Травы и припарки",
      "description": "Когда персонаж аккуратно обрабатывает чьи-то раны травами и припарками, он восстанавливает ему 7 ОЗ и зачеркивает 1 применение.",
      "use": 2,
      "price": 10,
      "weight": 1
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [],
      "name": "Бочонок дварфийского пива",
      "description": "Когда персонаж открывает бочонок и угощает всех, он получает +1 на бросок пирушки. Если выпьет бочонок сам — будет очень-очень пьяным.",
      "use": 1,
      "price": 10,
      "weight": 4
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [],
      "name": "Сумка с книгами",
      "description": "Если в сумке персонажа есть нужная книга, то, копаясь в памяти, он может проконсультироваться с книгой и получить +1 на этот бросок. ",
      "use": 5,
      "price": 10,
      "weight": 2
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [
        "рацион"
      ],
      "name": "Личный пир",
      "description": "Как минимум, выглядит он впечатляюще.",
      "use": 1,
      "price": 10,
      "weight": 1
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [
        "только для дварфов",
        "рацион"
      ],
      "name": "Дварфские сухари",
      "description": "Дварфы говорят, что вкус напоминает им о доме. Остальные — что вкус напоминает им о доме, если дом — охваченная пламенем свиноферма.",
      "use": 7,
      "price": 3,
      "weight": 1
    },
    {
      "type": "Снаряжение для подземелий",
      "tags": [
        "рацион"
      ],
      "name": "Эльфийские хлебцы",
      "description": "Только лучшие из друзей эльфов могут отведать этот деликатес.",
      "use": 7,
      "price": 10,
      "weight": 1
    },
    {
      "tags": [
        "опасное",
        "принимать внутрь"
      ],
      "type": "Яды",
      "name": "Тагитовое масло",
      "description": "Жертва погружается в лёгкий сон.",
      "use": 3,
      "price": 15
    },
    {
      "type": "Яды",
      "tags": [
        "опасное",
        "контактный"
      ],
      "name": "Кроволист",
      "price": 12,
      "description": "Покуда яд дейсвует, каждый раз, когда жертва бросает урон, она вычитает 1к4 из своего результата.",
      "use": 3
    },
    {
      "type": "Яды",
      "tags": [
        "опасное",
        "принимать внутрь"
      ],
      "name": "Златокорень",
      "description": "Жертва считает первого встречного верным союзником, пока не получит доказательств обратного.",
      "price": 20,
      "use": 3
    },
    {
      "type": "Яды",
      "tags": [
        "опасное",
        "контактный"
      ],
      "name": "Змеиные слёзы",
      "description": "Всякий, кто наносит урон жертве, бросает дважды и выбирает лучший результат.",
      "use": 3,
      "price": 10
    },
    {
      "type": "Оружие",
      "tags": [
        "рука"
      ],
      "name": "Кинжал",
      "price": 2,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча",
        "точное"
      ],
      "name": "Рапира",
      "price": 25,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "метательное",
        "близко"
      ],
      "name": "Метательный кинжал",
      "use": 3,
      "price": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча"
      ],
      "name": "Дубинка",
      "price": 1,
      "weight": 2
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча",
        "двуручный"
      ],
      "name": "Посох",
      "price": 1,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "удар копья",
        "метательное",
        "близко"
      ],
      "name": "Копьё",
      "price": 5,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча"
      ],
      "name": "Боевой молот",
      "price": 8,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча"
      ],
      "name": "Палица",
      "price": 8,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча"
      ],
      "name": "Боевой топор",
      "price": 8,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "удар копья",
        "двуручное"
      ],
      "name": "Алебарда",
      "price": 9,
      "weight": 2,
      "damage": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "взмах меча"
      ],
      "name": "Длинный меч",
      "price": 15,
      "weight": 2,
      "damage": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "близко",
        "далеко"
      ],
      "name": "Охотничий лук",
      "price": 100,
      "weight": 1
    },
    {
      "type": "Оружие",
      "tags": [
        "рука"
      ],
      "name": "Нож",
      "price": 2,
      "weight": 1
    }
  ]
}
