{
  "identifier": "mutant_year_zero-ru",
  "description": "Игра «Мутанты. Точка отсчёта» перенесёт вас в мир, переживший глобальный апокалипсис. Мир, где от человеческой цивилизации остались только руины. Где города превратились в заросшие некрополи, по опустевшим улицам которых гуляет лишь ветер. Но жизнь продолжается. Среди обломков Древнего мира живёт твой Народ. Вы — наследники людей, но вы не люди. Вы наделены сверхспособностями, о которых люди могли лишь мечтать. Вы — мутанты.",
  "mutant": "Мутант",
  "npc": "NPC",
  "monster": "Монстр",
  "arc": "Ковчег",
  "social_list": "Список отношений",
  "notes": "Заметки",
  "simple_note": "Обычная заметка",
  "pc_screen": "Экран компьютера",
  "things": "Предметы",
  "sectors": "Сектора",
  "arc_events": "События ковчега",
  "zone_events": "События зоны",
  "arc_threats": "Угрозы ковчегу",
  "conditions": [
    {
      "target": "starving",
      "name": "Голод",
      "status": false
    },
    {
      "target": "dehydrated",
      "name": "Жажда",
      "status": false
    },
    {
      "target": "sleepless",
      "name": "Недосыпание",
      "status": false
    },
    {
      "target": "hypothermia",
      "name": "Переохлаждение",
      "status": false
    }
  ],
  "counters": [
    {
      "target": "bullets",
      "name": "Патроны",
      "current": 0,
      "min": 0
    },
    {
      "target": "food",
      "name": "Еда",
      "current": 0,
      "min": 0
    },
    {
      "target": "water",
      "name": "Вода",
      "current": 0,
      "min": 0
    },
    {
      "target": "rotPoints",
      "name": "Гниль",
      "current": 0,
      "min": 0
    },
    {
      "target": "rotPermanent",
      "name": "Постоянная гниль",
      "current": 0,
      "min": 0
    },
    {
      "target": "mutationPoints",
      "name": "Пункты мутации",
      "current": 0,
      "min": 0,
      "max": 10
    },
    {
      "target": "expPoints",
      "name": "Опыт",
      "current": 0,
      "min": 0
    }
  ],
  "skills": [
    {
      "name": "Влияние",
      "state": "Эмпатия",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Ложь, убеждение, шантаж, обольщение и соблазнение — вот лишь немногие инструменты, с помощью которых можно заставить другого мутанта принять твою точку зрения. В любом случае это встречная проверка (см. стр. 49), при которой Влияние персонажа противопоставляется проницательности противника. Помни, что при проверке влияния ведущий должен назначить модификатор в зависимости от задействованных рычагов влияния (см. стр. 84).\n<br>\n<b>Провал:</b> оппонент отказывается слушать твоего персонажа и игнорирует все его требования. Отношение оппонента к герою ухудшается (оппонент может даже атаковать героя, если тот его спровоцирует)\n<br>\n<b>Успех:</b> оппонент нехотя соглашается сделать так, как хочет персонаж, но только на определённых условиях (все детали остаются на откуп ведущему, но сделка должна быть по возможности справедливой). Согласиться на встречное предложение или отказаться от сделки — решать тебе.\n<br>\n<b>Трюки:</b> особенно успешная проверка влияния позволяет подорвать уверенность собеседника в собственных Силах. Оппонент получает по одному пункту стресса (см. стр. 90) за каждый дополнительный &#x2622;, вложенный в этот трюк. Если из‑за полученного стресса противник становится небоеспособным, он соглашается сделать так, как хочет твой персонаж, не требуя ничего взамен.\n<br>\n<b>Чужое Влияние:</b> персонажи ведущего и других игроков также могут оказывать Влияние на твоего персонажа. Если герой проигрывает во встречной проверке, ты должен обозначить условия, при выполнении которых он согласится сделать так, как хочет оппонент."
    },
    {
      "name": "Выносливость",
      "state": "Телосложение",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Зона не гостеприимна, и когда персонажу приходится особенно тяжко, когда ноги отказываются делать ещё один шаг, ты проходишь проверку выносливости. Этот навык пригодится твоему герою, если тот попытается сплавиться по бурной реке или, например, пережить резкое похолодание (см. стр. 96).<br><b>Провал:</b> персонаж больше не может вынести таких нагрузок — ему нужно срочно отдышаться и передохнуть хотя бы пару часов. Но что если по его следу идут какие‑нибудь хищные твари?<br><b>Успех:</b> персонаж превозмогает усталость и боль. Шаг за шагом, час за часом — надолго ли его хватит?<br><b>Трюк:</b> каждый &#x2622; позволяет герою выручить персонажа игрока или ведущего, находящегося в той же ситуации. Тем, кому он помогает, проходить проверку выносливости не нужно. Этот трюк можно выполнить, даже если при проверке персонаж получил только один &#x2622; — это значит, что герой жертвует собой ради товарища."
    },
    {
      "name": "Драка",
      "state": "Телосложение",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Мир игры «Мутанты. Точка отсчёта» — жестокое место, где нередко приходится драться не на жизнь, а на смерть. Пройди проверку этого навыка, если персонаж атакует противника холодным оружием или без оружия вовсе. Подробнее о сражениях рассказано в главе 6.\n<br>\n<b>Провал:</b> персонаж промахивается. Наступает черёд противника действовать.\n<br>\n<b>Успех:</b> точное попадание. Противник получает урон, равный показателю урона оружия, которым был нанесён удар (см. стр. 89).\n<br>\n<b>Трюки:</b>\n<ul>\n  <li>\n    Персонаж наносит дополнительный пункт урона. Этот трюк можно выбрать несколько раз.\n  </li>\n  <li>\n    Персонаж изматывает противника, и тот получает один пункт усталости (см. стр. 90).\n  </li>\n  <li>\n    Значение инициативы персонажа повышается на 2 пункта (см. стр. 81). Этот эффект вступает в силу в следующем раунде сражения.\n  </li>\n  <li>\n    Персонаж выбивает оружие или другой предмет, который противник держит в руках. Если предметов несколько, ты сам выбираешь, какой из них будет выбит. Выбитый предмет можно подобрать. В бою это считается манёвром (см. стр. 82).\n  </li>\n  <li>\n    Персонаж опрокидывает противника на землю или отталкивает его (например, чтобы тот упал с обрыва или вылетел сквозь дверной проём).\n  </li>\n  <li>\n    Персонаж берёт противника в захват. Чтобы освободиться, противнику придётся победить во встречной проверке драки. В противном случаеон освободится, только если твой персонаж его отпустит или станет небоеспособным. Пока противник находится в захвате, он не может предпринимать других действий (и манёвров).\n  </li>\n</ul>\n<b>Оружие:</b> в драке можно использовать холодное оружие типа дубинок, ножей, копий и т.п. (см. стр. 88).\n<br>\n<b>Защита:</b> если противник атакует в драке, персонаж может попытаться защититься. Защита — это тоже проверка драки, но со своим собственным набором трюков (см. стр. 86)."
    },
    {
      "name": "Знание Зоны",
      "state": "Смекалка",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Зона, раскинувшаяся за пределами Ковчега, неизведанна и таинственна. Лишь немногие из твоего Народа — в основном разведчики и особо отважные хронисты — бывали снаружи и знают, чего ожидать от её диких пустошей. Этот навык понадобится тебе, когда ты столкнёшься с неведомым чудовищем или феноменом и захочешь узнать, с кем или чем тебя свела судьба. При проверке знания Зоны действует модификатор, величина которого зависит от того, насколько часто встречается объект твоего интереса (см. главу 13).\n<br>\n<b>Провал:</b> ты либо не знаешь, с чем имеешь дело, либо ошибаешься. Ведущий выдаёт тебе полностью или частично ложную информацию, которую твой герой считает истинной.\n<br>\n<b>Успех:</b> ты узнаешь природу и базовые свойства того, с чем имеешь дело.\n<br>\n<b>Трюки:</b>\n<ul>\n  <li>\n    Какую опасность это существо/феномен представляет для тебя?\n  </li>\n  <li>\n    Как ты можешь одолеть это существо/феномен?\n  </li>\n</ul>"
    },
    {
      "name": "Лечение",
      "state": "Эмпатия",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Когда обстоятельства складываются не лучшим образом, когда Зона берёт над героем верх, когда он, едва дыша, валяется в радиоактивной грязи, ему остаётся рассчитывать только на верных товарищей. Существует две области применения этого навыка.\n<br>\n<b>Первая помощь:</b> если из‑за полученных повреждений значение одной из характеристик твоего персонажа падает до нуля, он становится небоеспособным. Если оказать небоеспособному персонажу первую помощь, он немедленно придёт в себя, а каждый &#x2622;, полученный в результате проверки, позволит восстановить значение пострадавшей характеристики на один пункт. Обрати внимание, что оказание первой помощи не требует траты ресурсов, как естественное восстановление (см. стр. 92), а при провале проверки ничего не происходит.\n<br>\n<b>Неотложная помощь:</b> если персонаж получает смертельную травму, проверка лечения — это единственное, что может его спасти. Провал при оказании неотложной помощи может убить пациента, так что будь предельно осторожен. Подробнее о травмах и их лечении рассказано на стр. 93."
    },
    {
      "name": "Наблюдательность",
      "state": "Смекалка",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Если хочешь остаться в живых на просторах Зоны, лучше быть настороже и внимательнее смотреть по сторонам. Заметив что‑нибудь вдалеке, персонаж может пройти проверку наблюдательности, чтобы рассмотреть объект (предмет, существо или место) повнимательнее. Наблюдательность также используется во встречных проверках против скрытности.\n<br>\n<b>Провал:</b> персонаж либо вообще не понимает, что именно пытается разглядеть, расслышать и т.п., либо приходит к неверному заключению. Ведущий выдаёт тебе ложную информацию, которую твой герой считает истинной.\n<br>\n<b>Успех:</b> персонаж понимает, что именно пытается разглядеть, расслышать и т.п., он узнаёт, представляет объект наблюдения опасность или же нет. Все детали остаются на усмотрение ведущего.\n<br>\n<b>Трюки:</b>\n<ul>\n  <li>\n    Объект идёт по моему следу?\n  </li>\n  <li>\n    Объект один или где‑то неподалёку обретаются его товарищи?\n  </li>\n  <li>\n    Как мне попасть внутрь объекта/обойти объект стороной/спрятаться от объекта?\n  </li>\n</ul>"
    },
    {
      "name": "Понимание",
      "state": "Смекалка",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Для большинства мутантов постапокалиптический мир — место странное и непонятное. Большая часть знаний об эпохе Древних утрачена, похоронена под руинами мёртвых городов. Проверка понимания понадобится, если персонаж захочет достичь взаимопонимания с незнакомцами (см. стр. 84), прочесть древние письмена, узнать, какие функции выполняло разрушенное временем здание, или использовать артефакт, требования которого превышают текущий уровень развития твоего Ковчега. Более подробно об артефактах рассказано в главе 7.\n<br>\n<b>Провал:</b> персонаж либо вообще не понимает, с чем имеет дело, либо приходит к неверному заключению. Ведущий выдаёт тебе ложную информацию, которую твой герой считает истинной.\n<br>\n<b>Успех:</b> персонаж понимает природу или функцию того, с чем имеет дело. Если это артефакт, герой понимает, как им пользоваться.\n<br>\n<b>Трюки:</b> каждый дополнительный &#x2622; позволяет герою немедленно научить пользоваться артефактом ещё одного персонажа."
    },
    {
      "name": "Проворство",
      "state": "Ловкость",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Когда в воздухе начинает пахнуть жареным и приходит время спасать собственную шкуру, важно сохранять трезвый рассудок и, желательно, двигаться как можно быстрее. Этот навык понадобится персонажу, когда тот захочет спешно покинуть поле боя или избежать другой опасной ситуации. О том, как этот навык использовать непосредственно во время сражения, подробно рассказано в главе 6.\n<br>\n<b>Провал:</b> персонаж двигается слишком медленно, оказывается в тупике и т.п. Готовься встретить неприятности лицом к лицу.\n<br>\n<b>Успех:</b> персонаж избегает опасности. Пока что.\n<br>\n<b>Трюки:</b> каждый &#x2622; позволяет герою выручить персонажа игрока или ведущего, находящегося в той же ситуации. Тем, кому он помогает, проходить проверку проворства не нужно. Этот трюк можно выполнить, даже если при проверке персонаж получил только один &#x2622; — это значит, что герой жертвует собой ради товарища.\n<br>\n<b>Акробатика:</b> кроме того, навык проворства используется, когда персонаж пытается удержать равновесие, прыгать или лазать по стенам, деревьям и т.п. Помни, что в случае провала персонаж может упасть, а падение с большой высоты может оказаться смертельным!"
    },
    {
      "name": "Проницательность",
      "state": "Эмпатия",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Способность читать любого мутанта как открытую книгу порой может оказаться полезнее, чем заряженное оружие. Пройди проверку проницательности, если кто‑то пытается оказать Влияние на твоего персонажа (см. ниже). Кроме того, прибегнув к этому навыку, можно узнать настроение персонажа ведущего или его отношение к твоему персонажу. В любом случае герой должен находиться в рамках средней дистанции от цели (см. стр. 82).\n<br>\n<b>Провал:</b> персонаж либо не считывает свою цель, либо ошибается. Ведущий выдаёт тебе полностью или частично ложную информацию, которую твой герой считает истинной.\n<br>\n<b>Успех:</b> ведущий сообщает тебе, какую эмоцию цель испытывает в данный момент — ненависть, страх, презрение, любовь и т. д.\n<br>\n<b>Трюки:</b>\n<ul>\n  <li>\n    Говорит ли он правду?\n  </li>\n  <li>\n    Желает ли он тебе зла?\n  </li>\n  <li>\n    Нужно ли ему что‑нибудь от тебя?\n  </li>\n  <b>Незнакомцы:</b> если персонаж ведущего, которого ты хочешь считать, не является одним из мутантов Ковчега, при проверке действует модификатор –1, поскольку понять незнакомца всегда сложнее, чем того, кого знаешь много лет."
    },
    {
      "name": "Сила",
      "state": "Телосложение",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Груда обломков преграждает путь? Нужно поднять или сдвинуть что‑то тяжёлое? Используй этот навык всякий раз, когда персонаж пытается продемонстрировать мощь своих мускулов.<br><b>Провал:</b> слишком тяжело. Придётся придумать что‑нибудь другое. И что если шум привлёк чьё‑то нежелательное внимание?<br><b>Успех:</b>тебе с трудом удаётся то, что ты задумал.<br><b>Трюки:</b> если ты получаешь больше одного &#x2622;, можешь выбрать один из следующих трюков.<ul><li>Персонаж с силой отталкивает или отбрасывает\nто, что пытался сдвинуть или поднять. Одна цель в рамках нулевой дистанции от него получает урон, равный количеству дополнительных &#x2622;.</li><li>Если ситуация позволяет, персонаж может обнаружить скрытый проход или предмет. Все детали остаются на откуп ведущему.</li></ul>"
    },
    {
      "name": "Скрытность",
      "state": "Ловкость",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Порой, чтобы избежать кучи неприятностей, проще обойти противника стороной. Используй этот навык, если хочешь, чтобы твой персонаж остался незамеченным, устроил засаду или атаковал противника исподтишка (см. стр. 84). В любом случае это встречные проверки (см. стр. 49), в которых Скрытность персонажа противопоставляется наблюдательности соперника.\n<br>\n<b>Провал:</b> противник слышит или видит персонажа. Элемент неожиданности утерян.\n<br>\n<b>Успех:</b> персонаж невидим и неслышим, как тень в ночи.\n<br>\n<b>Трюки:</b> за каждый дополнительный &#x2622; персонаж получает модификатор +1 при проверке атаки исподтишка, если предпринимает её сразу после проверки скрытности."
    },
    {
      "name": "Стрельба",
      "state": "Ловкость",
      "current": 0,
      "min": 0,
      "max": 5,
      "notes": "Если есть огнестрельное оружие и патроны к нему, с противником можно разобраться на расстоянии, не рискуя испачкаться в крови. В Ковчеге всегда можно выменять какое‑нибудь ценное барахло на новенький самодельный пистолет или винтовку (см. таблицу в конце книги), а на просторах Зоны вполне может попасться мощное огнестрельное оружие Древних.\n<br>\n<b>Провал:</b> персонаж промахивается. Может, пуля попадает куда‑то ещё? Или звук выстрела привлекает чьё‑нибудь нежелательное внимание?\n<br>\n<b>Успех:</b> точное попадание. Противник получает урон, равный показателю урона оружия, из которого был произведён выстрел (см. стр. 89).\n<br>\n<b>Трюки:</b>\n<ul>\n  <li>\n    Персонаж наносит дополнительный пункт урона. Этот трюк можно выбрать несколько раз.\n  </li>\n  <li>\n    Персонаж выматывает противника, и тот получает один пункт усталости (см. стр. 90).\n  </li>\n  <li>\n    Значение инициативы персонажа повышается на 2 пункта (см. стр. 81). Этот эффект вступает в силу в следующем раунде сражения\n  </li>\n  <li>\n    Персонаж выбивает оружие или другой предмет, который противник держит в руках. Если предметов несколько, ты сам выбираешь, какой из них будет выбит. Выбитый предмет можно подобрать. В бою это считается манёвром (см. стр. 82)\n  </li>\n  <li>\n    Точное попадание опрокидывает противника на землю или отбрасывает его (например, чтобы тот упал с обрыва или вылетел сквозь дверной проём)\n  </li>\n</ul>\n<b>Перезарядка:</b> самодельное оружие обычно однозарядное, так что перезаряжать его нужно после каждого выстрела. В сражении перезарядка считается манёвром. Многоствольное самодельное оружие (см. стр. 87) и оснащённые магазинами огнестрельные артефакты позволяют сделать несколько выстрелов подряд без перезарядки."
    }
  ],
  "stats": [
    {
      "target": "strength",
      "name": "Телосложение",
      "min": 0,
      "max": 5,
      "current": 1,
      "damage": {
        "name": "Урон",
        "current": 0,
        "min": 0
      }
    },
    {
      "target": "agility",
      "name": "Ловкость",
      "min": 0,
      "max": 5,
      "current": 1,
      "damage": {
        "name": "Усталость",
        "current": 0,
        "min": 0
      }
    },
    {
      "target": "wits",
      "name": "Смекалка",
      "min": 0,
      "max": 5,
      "current": 1,
      "damage": {
        "name": "Смятение",
        "current": 0,
        "min": 0
      }
    },
    {
      "target": "empathy",
      "name": "Эмпатия",
      "min": 0,
      "max": 5,
      "current": 1,
      "damage": {
        "name": "Стресс",
        "current": 0,
        "min": 0
      }
    }
  ],
  "stats_monster": {
    "strength": {
      "name": "Телосложение",
      "min": 0,
      "max": 5,
      "current": 1,
      "damage": {
        "name": "Урон",
        "current": 0,
        "min": 0
      }
    },
    "agility": {
      "name": "Ловкость",
      "min": 0,
      "max": 5,
      "current": 1,
      "damage": {
        "name": "Усталость",
        "current": 0,
        "min": 0
      }
    }
  },
  "range": "Нулевая(-3)",
  "stats_arc": {
    "food": {
      "name": "Продовольствие",
      "current": 0,
      "min": 0
    },
    "culture": {
      "name": "Культура",
      "current": 0,
      "min": 0
    },
    "technology": {
      "name": "Технология",
      "current": 0,
      "min": 0
    },
    "warfare": {
      "name": "Военное дело",
      "current": 0,
      "min": 0
    }
  },
  "social_list_img": {},
  "arc_food": [],
  "arc_culture": [],
  "arc_technology": [],
  "arc_warfare": [],
  "arc_projects": [],
  "artifacts": {},
  "critical_injuries": {},
  "humanoids": {},
  "humanoids_npc": [],
  "events_arc": {},
  "events_zone": {},
  "environments": {},
  "misfires": {},
  "monsters": {},
  "monsters_npc": [],
  "moods": {},
  "mutations": [],
  "normal_ruins": {},
  "industry_ruins": {},
  "phenomenons": {},
  "rot": {},
  "role_skills": {},
  "role_talents": {},
  "threats": {},
  "threats_arc": {},
  "threat_levels": [],
  "starving": [],
  "dehydrated": [],
  "sleepless": [],
  "hypothermia": [],
  "npc_names": {},
  "npc_appearances": {},
  "npc_goals": {},
  "npc_weapons": {},
  "npc_roles": [],
  "npc_attribute": {},
  "scraps": {},
  "weapons": [],
  "attribute": "Характеристика",
  "skill": "Навык",
  "gear": "Снаряжение"
}
